【爆料】6月3日西海岸更新（胖达变脸秀/飞翔吧！斯雷克坤/累计在线得好礼/集图章 享好礼
【更新整理】6月6日正式服更新整理（普雷妮/东之国度第二弹/装备提升礼包/周年庆预热
【更新整理】6月18日周年庆版本-起源.第五季.柒（普雷攻坚/公会改版/副本优化..new~）
韩服杂志社336期 - 第二次魔界盟会等更新小体验
【视频攻略】《肝吧！爹》08期：小魔女冥月女神速成攻略
【公告】致歉，关于本次赛事对于连发的态度及补偿方案（更新，加时赛职业确定）
【公告】关于部分用户被举报代打的处理结果，以及漫游空射是否作为BUG处理的结论
你们超5的角色还在打漩涡是为了什么？
这2个机器人什么来头！持续时间竟然是无限的！
最丑身材比例的男性角色！
道理我都懂，既然+11武器强化券没用
如何在WIN10中畅玩DNF？
这堆活动送那么多95a大家怎么处理？
我也真的不知道说啥了。双倍肯定喷死这个可以预计到。1.5倍也喷到爆炸。原版都喷？
阴阳怪气者勿入，看着恶心
抨击一下论坛目前15秒20秒打桩定强弱的风气
暗帝、魔道二觉Q版手办每日抽奖蚊子腿
周年庆送个11卷 玩家自个儿又打起来了。。。
百分比➕11苍穹武器你们放么？锻造6的苍穹呢？
皮甲用着太心酸了，调查一下布重皮用户们
修罗有BUG？别拿BUG当伤害低的遮羞布
别打碟了，来投个票吧，看看加倍党和不加倍党那个氪的多。
有了普雷cd装 某些异界流是不是可以重新捡起来了
送11武器强化还有人舔的？
红眼618改版后什么水平
所谓的周年庆奖励？？？？
秀得头皮发麻
我反对加倍，但是。。。
无非就是想白嫖11耳环，往固伤上扯干吗？
浅析下DNF当前状态下的流水线玩家的心态
那就投一波票吧
周年庆活动奖励
剑鬼剑影15秒，20秒连招，107攻速
跨1招普雷选手，有意找个安稳固定打团的可以看看
韩服6月5日更新维护 （便利性更新）
包子大军全军覆没（更新：DNF包子解禁）
奶妈普雷首饰参考
95版本了，绝大多数野人还活在上一个版本
DNF会不会因为普雷的问题走向魂图和超时空的时代
那么副本血量照搬了 你会不会去养猪/多号
出一套这样的时装怕不是会香爆
无脑黑吸奶阁？是因为被动了蛋糕所以不爽吧。
不懂就问，现在想起个女鬼，转什么好？结合下面的增强
装备又不影响外观
看了这么多帖子，大家认为伤害门槛究竟是普雷高还是当初双倍漩涡高
小可是谁啊
