帖子：【爆料】6月3日西海岸更新（胖达变脸秀/飞翔吧！斯雷克坤/累计在线得好礼/集图章 享好礼
帖子：6.5韩服正式服维护-便利性改版（水一下，修妈应该在路上了）
帖子：【更新整理】6月6日正式服更新整理（普雷妮/东之国度第二弹/装备提升礼包/周年庆预热
帖子：【公告】普发奖励延迟发放说明
帖子：韩服杂志社336期 - 第二次魔界盟会等更新小体验
帖子：【视频攻略】《肝吧！爹》08期：小魔女冥月女神速成攻略
帖子：【公告】致歉，关于本次赛事对于连发的态度及补偿方案（更新，加时赛职业确定）
帖子：【公告】关于部分用户被举报代打的处理结果，以及漫游空射是否作为BUG处理的结论
帖子：幻神没有我？红11地精2拖超漩涡（改版的末班车）视频已更新
帖子：下个团本能有多少帧？
帖子：【公告】致歉，关于本次赛事对于普发奖励的态度及补偿方案（更新，延时确定）
帖子：熬夜只为普发燃武，然而还是不能领
帖子：【剑指普雷】白手410E绿沙包
帖子：别打碟了，来投个票吧，看看加倍党和不加倍党那个氪的多。
帖子：都9012年了，强拆还有问题？
帖子：暗帝、魔道二觉Q版手办每日抽奖蚊子腿
帖子：想看看高1端论坛眼中的高配团是什么标准
帖子：原来奶萝的一觉不是按下键就立即给队友加上BUFF
帖子：再也不进单人金团了
帖子：关于HF 6月平衡
帖子：这里是中国，要不咱们按农历算？
帖子：最丑身材比例的男性角色！
帖子：这堆活动送那么多95a大家怎么处理？
帖子：你们超5的角色还在打漩涡是为了什么？
帖子：破案了，程序员的锅
帖子：我错了，我不该刚满级就去鸟背引导
帖子：好哥哥 就一套燃武而已 为啥一拖再拖啊...
帖子：看了这么多帖子，大家认为伤害门槛究竟是普雷高还是当初双倍漩涡高
帖子：事到如今负责人一句话不说吗?
帖子：皮甲用着太心酸了，调查一下布重皮用户们
帖子：跨5猫七大王金闪闪纳新（普雷） 顺便2019故事会更新中
帖子：不打碟，来说一下各个职业的辉煌！
帖子：投票啦，有多少是因为双倍血量和装备升级费用杀猪的？内附楼猪S13选项
帖子：9102年了 还有人打卢克金就干吼个荣誉？
帖子：企鹅放弃收购内裤松，Nexon股价暴跌8.3%，难道。。。
帖子：朝令夕改的比赛，改过一次的奖励时间又要咕咕咕了吗
帖子：“什么？8w剑宗来申请？一边玩手机去，低于9w别来”
帖子：剑鬼搬砖太可怕了…………
帖子：【地下城日记】6月4日，星期2——进入地下城第3990天
帖子：6月5日了，然而还领取不了。
帖子：普雷团本小提醒，对于正常平民的玩家，翻牌翻到武器一定要记得选材料
帖子：大兄弟还是牛批啊
帖子：这漩涡也太没牌面了吧
帖子：是不是要泡个面通个宵才能领燃武啊
帖子：鼓掌，，我服~~
回复:
回复:
回复:卧槽 真的假的  我好像也抽到了！！！
回复:疲劳药
回复:我也是加10，突然感觉网站有点问题，但是网站貌似没问题啊
回复:没问题，谢谢参与
回复:顶一哈
回复:谢谢参与
回复:20疲劳药
回复:是下水道！
回复:十个精炼，居然不是谢谢参与有问题
回复: 如题，强拆团，上路0个猪1个移动，下路2个小猪1个移动，正常强拆打法守家队伍怎么走？PS：这团炸了，守家队奶C意见不统一炸了再PS：说的是不打雷达炮塔的强拆，省的有人说·
回复:协和太优秀了
回复:很正常，以前遇到过打掉野猪长脚怪不打去中路的
回复:先打上啊，下路移动怪吃一个猪。正常情况谁犟听谁的  都犟等炸
回复:有什么区别么= =
回复:这种情况  肯定先上啊
回复:不累吗
回复:我打了几次守家队，都是先打下路
回复:一整队吵起来了嘛强拆一般少个C也没啥问题的
回复:少女祈祷中、 发表于 2019-6-4 12:04一整队吵起来了嘛强拆一般少个C也没啥问题的奶直接不打了
回复:超5打成灾难片  最后再来句：他不打连击？？？   我tm都做慈善去角落吃罩子了  还tm要帮你打连击？
回复:哈哈哈哈
回复:你不赞助？
回复:人家超5不要面子的咯   自己有问题  肯定要找个理由吧这个问题甩锅出去呀
回复:没操作还要单人金团ahhh
回复:我超5我都找AA奶，能打但是没必要
回复:卢克把  没奶的千万别去 好多超5的five
回复:所以尽量找有奶的，不然鬼知道会发生什么
回复:这才是真实坛外玩家，坛里人人秒爆普雷选手
回复:昨天坐金团 看到两边都是要1拖3的 等了几分钟老板都没齐 我就跑路了 找了个两边都有奶的六分钟打完多好
回复:六月初五，泥萌说吻不吻鸭？
回复:身为阿拉德大陆的勇士，应该按照阿拉德时间计算
回复:众所周知，dnf历的第二天是凌晨6点
回复:0点前发放，现在已经0点后了发完了，明年继续加油。
回复:那还真有可能，农历给力奥。
回复: 早上起床你就知道错了，限量发放。
回复:荒古不红的剑痴 发表于 2019-6-5 00:25早上起床你就知道错了，限量发放。大哥对不起，我这就通宵
回复:
回复:看戏就完事了嗷
回复:哪有那么多说法 本来就是每月第一个周三更，上次是碰上五一提前更
回复:      猜猜这次会不会还有职业被遗忘呢
回复:不出意外明天就是6月名单了把
回复:好奇怪的排版，我怎么一句也看懂
回复:gwyfs001 发表于 2019-6-4 18:56不出意外明天就是6月名单了把希望出意外，，  tx拿过去的东西 ， 直接重做 
回复:明天新一轮看戏
回复:tef 发表于 2019-6-4 18:50看戏就完事了嗷头像好评
回复:想多了。明明没到时间。极化世界就是明天。一群人从五月底就问
回复: 别问男法在哪里。她还只是个孩子.
回复:审美不同，很难选啊
回复:喵帕斯小盖 发表于 2019-6-3 22:11审美不同，很难选啊按照你喜欢的来就好
回复:大叔魔枪完美身材坐实了
回复:枪手吧。。跟竹竿似的
回复:葱头葱头 发表于 2019-6-3 22:13大叔魔枪完美身材坐实了大叔是真的帅、不管裸体还是各种搭配
回复:沃特碧通道呢
回复:初版男大叔，飘柔长发，孔武有力的大腿预示着：抱紧带你爽
回复:神枪手吧，竹竿，鬼剑身材还行，就是矮点，剩下的我都非常可以
回复:而且是女孩子
回复:来吧，说说看
回复:肯定是8了，按照最近的碟来看
回复:动次打次
回复:我觉得要9
回复: 投吧，看是加倍党够努力，还是韭菜长得快。个人想法，如果不加倍，今年国庆大概5套，明年春节也许会给大号拉满（12套）。但是如果加倍，那我继续咸鱼，因为我所有号都有年套宠物和时装也就徽章之类的差点，也不是不能玩，混就完事了。然后注意一下，是分别，不是总计。分别就是国庆可能氪1-4套，春节也是氪1-4套，总计是国庆和春节加一起氪1-4套。总结：不加倍党氪1-4套的是加倍党的5.45679倍不加倍党氪5-9套的是加倍党的3.67442倍不加倍党氪10套起步的是加倍党的2.06953倍加倍党请继续努力，加倍党大概人均48套，策划应该就能满足你们的意愿了哦。
回复:我猜楼主的号没超过450亿
回复:实战卡顿挺拉稀的，实战300e，卡顿打200e。
回复:插秧咸鱼° 发表于 2019-6-4 23:49我猜楼主的号没超过450亿选项里没有你可以在楼里说。
回复:一身红12吧，论坛！
回复:原来我一直打的都是低配
回复:装备基本要求红8以上，3宝珠，90版本毕业附魔以上。不过你问标准居然直接问伤害？网络问题和手法问题你能看得出来的吗？
回复: 我算了下，这周4奔跑一件，下次奔跑一件，跨界一个当作一件，然后还是300苍穹碎片，差不多3件半吧
回复:不可能给猪仔的，给奶萝还有点可能，血量减少后更缺奶了。
回复:也不多啊
回复:咋没有随便选一个放小号上呢
回复:暂时有用，现在鸟背都不想打了，至于给奶萝，没动力了
回复:没事干双开去修炼场看看奶萝的奶量，发现奶萝的一觉并不是按下键就立即给队友加上BUFF，而是按下一觉键，奶萝会有一个转身的动作，屏幕左侧会出现熊抓着幕布，这个时候队友才享受到一觉BUFF加成。
回复:动画太长了
回复:虽然我没玩奶罗 但我知道奶爸奶妈的太阳也不是一按下去就能生效的
回复:虽然我玩了奶罗 但我知道奶爸奶妈的太阳也不是一按下去就能生效的
回复:说的好像奶爸的太阳不需要升空   奶妈的闪瞎眼不需要上天一样  奶萝已经算快的了  直接过图就算还没出幕布也是会默认成功的
回复:虽然我玩了奶妈 但我知道奶爸奶萝的太阳也不是一按下去就能生效的
回复:三个奶都不是，都有起手动作。
回复:linkxz 发表于 2019-6-3 13:34国庆2，年套12该怎么投？ 那你就平摊吧，投到5-9套吧。
回复: 我先投为敬。
回复: 请问谁来扣个分？ 投票都快结束了，怎么还没人扣分？
回复:马克
回复:国庆2，年套12该怎么投？
回复:不太好投，一般都是春节会比国庆多不少
回复:小脑残 发表于 2019-6-3 13:35不太好投，一般都是春节会比国庆多不少所以看下二楼，平摊算法。
回复:只要氪金不够指标，那就妥妥的不加倍。想打双倍血量的还不大力氪金？
回复:感觉应该是不加倍党是花钱大头
回复:所以是什么意思？？？？？
回复:+1我也是
回复:领不到
回复:给养猪号就更不可能了，死猪复生？母猪都没了哪来的猪仔？
回复:随便给小号换把武器
回复:送几件
回复:给猪仔，让他成为高级猪仔
回复:pig reborn
回复:领不到
回复:没什么意思，洗洗睡吧……
回复:难受等了两个晚上了...
回复:领不到+1
回复:领不到+2
回复:洗洗睡吧 或许几个月后就行了
回复:豆芽sb
回复:昨天昨天普发奖励咕咕咕的事情，相信大家的关注点已经不是“COLG官方要不要脸”了，而是对COLG作为主办方对于发不发暧昧不清的态度有所不满，希望COLG官方给出一个明确的说法。　在这里，我作为这次赛事的负责人，代表COLG官方给大家诚恳的道个歉，对于本次赛事考虑不周给大家带来困扰，我们深表歉意。　造成这次问题的主要原因有两点：　1、我就是咕咕咕。　2、我就是咕咕咕。　这次的问题，我作为一名不成熟的负责人难辞其咎，在此再次给大家道个歉。在致歉的同时，对大家关心的普发奖励问题，我们也会给出明确的咕咕咕。道歉体。
回复:咕咕咕
回复:给力熬铁子
回复:一：游戏架构真正革新二：电脑性能爆炸提高不然我不认为这个帧率再过俩版本恐怕要出大问题
回复:为什么95版本会变的这么卡
回复:我还以为主办方又出来挨打了呢
回复:理解万岁嗷～
回复:胡说  我已经领到CDK了（
回复:咕咕咕
回复:我这样会不会被赛抹布啊
回复:在？出来挨打
回复:这是官方么？  还是瞎搞的？
回复:只要TP在，感觉量子计算机都救不了
回复:真的没有 发表于 2019-6-4 23:44只要TP在，感觉量子计算机都救不了韩服也变卡了，没有90版本流畅，国服情况更严重
回复:茶会° 发表于 2019-6-4 23:42为什么95版本会变的这么卡大佬最近很活跃啊，经常看到你
回复:国服服务器里面垃圾东西太多了
回复:普雷里面的机制全都伴随着大量的弹幕雨，我已经能想到开服第一天开荒的帧数了，那可能真的是要睡觉补帧
回复:看一阵雨打普雷卡掉好几次了  期待国服
回复:茶会° 发表于 2019-6-4 23:42为什么95版本会变的这么卡这个问题问得好
回复:检测却那么强，你说是技术瓶颈么
回复: 昨天 1个号 ， 制裁7天，，刚才 另外1个号 ，换线   连续蓝屏2次，，， 制裁1小时我特么的，TP 不知道扫码我啥， 导致我蓝屏， 还我用 第3方了？？？https://bbs.colg.cn/thread-7548877-1-1.html
回复:我特么的  这TP 傻了把？
回复:客户端删除试试
回复:真惨
回复:TP：不要再问稳不稳，橡皮锤来了
回复:都过12点好久了，既然要限制领的数量，时间到了又不给领，玩咩
回复:做咩啊衰仔
回复:泡面可能不行，也许得种小麦自己生产面……
回复:只能说牛逼 不能领也不提前说一下 也不用熬夜等啊
回复:这个2楼有意思
回复:这个像素萝莉快笑死我了
回复:聂枞 发表于 2019-6-3 20:11我就知道.jpg
回复:看看
回复: 视频晚点上传，打的真的不容易，没有好友帮开门，效率及其低。先睡一觉
回复:tef 发表于 2019-6-5 00:08TP：不要再问稳不稳，橡皮锤来了  2个QQ ，， 连续2晚 被锤，，也是神奇
回复:Crazy丶小柒 发表于 2019-6-5 00:122个QQ ，， 连续2晚 被锤，，也是神奇建议重装DNF，再把电脑清理一下
回复:打地鼠 打到谁算谁
回复:光兵进卢克，上个Buff直接一小时。关机睡觉。
回复:
回复:想起来4月抽了个12强化卷，1-90可以使用。。
回复:我也中了加10，这么好中的吗
回复:部长1113 发表于 2019-6-4 15:19出自官方论坛的帖子的确2.5%如果真这么容易中，大概就是码农背锅了是qq的域名没错，背锅就完了
回复:kankan
回复:kangkang
回复:…………………………
回复:还是好慢啊 我去隔壁看啦
回复:来了来了
回复:萝莉又被迫害了.jpg
回复:川 剧 变 脸
回复:
回复:前排康康，这也tql
回复:地精我还以为是土行孙
回复:前排占个座
回复:神特么地精
回复:我想问问幻在哪里.......
回复:地精是什么👻…
回复:围观地精
回复:耗子777 发表于 2019-6-4 15:08地精是什么👻…地下的精灵
回复:+10脸
回复:康康
回复:我看卡啊
回复:看一看
回复:这个手办我打算买了，等三天后那个小可好像送30元优惠券，不过128我能买几个寿屋武器包
回复:
回复:
回复:别告诉我你们因为这玩意炸团了
回复:守家队随便打啊，上下打4个格子然后中路，反正5分钟就进boss了。
回复:闹鸡毛，所谓的中高配批事最多
回复:先走上路清移动怪，然后要么拆上路前哨，要么在中路前哨等着，下路不打
回复:看看
回复:太强了我觉得需要削弱
回复:阿斯顿得到
回复:tql     
回复:sakula~ 发表于 2019-6-4 17:19太强了我觉得需要削弱三段斩削弱50%
回复:看看
回复:tql
回复:tql   
回复:20s....告..............也他妈很迪奥啊！
回复:还算生动形象图文并茂？
回复:没看明白
回复:学到了。下次碰到这团我直接把宠物还有换装全部下了
回复:损人不利己 没懂你开心在哪
回复:我心思图啥呢..没问题就直接打了呗  知道是暗金还打？
回复:你见过分身差一点血。红眼输出太快来不及，最后一个大吸握在手里的绝望吗
回复: abcd4137251 发表于 2019-6-4 17:56损人不利己 没懂你开心在哪我又懒得和人家对喷，拉炸大家面子上多难看啊找免费打工仔带自己酱油的表面强拆团还不能让打工仔娱乐一下了吗？而且对方损我在先，我后续的行为损人但是利己了（划水超开心的）没跟他们要工资已经很给他们面子了
回复:abcd4137251 发表于 2019-6-4 17:56损人不利己 没懂你开心在哪凭啥要帮带酱油？那个漫游不是打一次图挂机的话他也不会这样吧
回复:啊盛大速度撒123 发表于 2019-6-4 17:57我心思图啥呢..没问题就直接打了呗  知道是暗金还打？漫游跟着打我不会当他们是暗金，哪怕他只有20%不到的输出都无所谓打完记录直接回去可就算了吧
回复:自信杀人不回头 发表于 2019-6-4 12:04奶直接不打了多一个小猪也就20s  奶停下来bb两句半分钟都有了 是我就骂的他直接滚
回复:抵抗军炎魔 发表于 2019-6-4 11:59先打上啊，下路移动怪吃一个猪。正常情况谁犟听谁的  都犟等炸太有道理了
回复:上中两路直接通 下面不管
回复:小酥牙 发表于 2019-6-4 12:04别告诉我你们因为这玩意炸团了野团炸团的原因很多都是意见不合吵架 跟小孩子似的
回复:之前就遇到过上路三只猪下路没有，然后先去杀了三只猪正常情况 一队C够强力 打完下路 中路基本就过了 直接中 上路都不用管。
回复:下路大概率都不用去
回复:
回复:故事会好啊，gkdgkd
回复:翻到的武器只能和普雷武器融合，不能像其他部位一样刻印到泰波尔斯装备上面选材料的话有额外的一百多个材料，差不多是三个星期的材料了当然有钱重新打造一把的果断选武器
回复:懂了 开荒碰到脸狗翻到武器要让他赶紧选武器
回复:6月5日了，然而还领取不了。6月5日了，然而还领取不了。6月5日了，然而还领取不了。6月5日了，然而还领取不了。6月5日了，然而还领取不了。6月5日了，然而还领取不了。6月5日了，然而还领取不了。6月5日了，然而还领取不了。 等了2晚上了 等了2晚上了 等了2晚上了 等了2晚上了 等了2晚上了 等了2晚上了
回复:领不到+1
回复:2020年6月5日
回复:领不到
回复:9012年6月5日来领
回复:领不到
回复:无意间发现。。。多情的人容易迷的深。。
回复: 这作为一个舔狗也是失败的，没舔到下面啊（是男是女都搞不清白）看第二个帖子，今天刚看，总结一句话:舔到最后一无所有，渣男再渣还是人，舔狗再好也是狗
回复:好熟悉的校门
回复:无法评价 实在太秀了
回复:小齿 发表于 2019-6-4 21:25无法评价 实在太秀了*山易改本性难移
回复:网络无性别，别太相信网络，
回复:被骗只有0次和无数次？
回复:天气病患者 发表于 2019-6-4 21:27被骗只有0次和无数次？怎么就站不起来呢  
回复:12钻石现在500元吧  好久没关注了
回复:永远永远你 发表于 2019-6-4 20:4712钻石现在500元吧  好久没关注了现在包12的话550-650的样子吧，但是为了节省三个星期（后期减负可能就两个星期）的时间去重新打造也太壕了
回复:qusr_1559393565 发表于 2019-6-4 20:48现在包12的话550-650的样子吧，但是为了节省三个星期（后期减负可能就两个星期）的时间去重新打造也太壕 ...外观帅啊
回复:深蓝非蓝z 发表于 2019-6-4 20:51外观帅啊就换个颜色而且都有武器装扮
回复: 在武器外观面前，普雷武器算个屁
回复:到时候划水小号指着翻牌跳过苍穹了
回复:对，韩服一般都这么干，现系列只是外观不一样，属性都一样，以后有了武器幻化，没个鸟用。
回复:   了解开荒的时候一定要怂恿那些翻金牌的hh选武器。坑死他们
回复:服了
回复:10086110011 发表于 2019-6-5 00:01领不到+1真特么醉了， 一个这玩意还吊着来吊着去的
回复:为什么还是领取不了
回复:+111111111111
回复:载入游戏——《地下城与勇士》载入中…………载入完毕……读取数据.......读取数据完毕……角色名——『莉露兜』角色等级——LV95角色职业——剑神--------------------------------------------------进入《地下城与勇士》——第3990天进入副本——进入副本——进入副本——深渊疲劳度使用情况——（188/188）获得——地下城副本材料若干（上图所示）获得史诗道具——获得地下城金币——767306目标：   爱的感觉(0/1)           初恋 （0/1）                巨乳女朋友(0/1)   似乎老板也在等待我的辞职这样，什么项目也不给我跟应该是那个主管跟老板说的这样我就会辞职的说没事，反正辞职是肯定的了嗯。但是心仪的公司还是没有消息继续等待还是主动出击呢？
回复:打卡
回复:来了来了打卡
回复:加油💪
回复:时间流逝，转眼你就要出4开始了啊
回复:牛啤酒肝帝
回复:卧槽 每天没项目，就直接正大光明的摸鱼啊，气一气他们
回复:
回复:就活动送的一套90B（选了蛇皮） +哈林首饰（梦）拍卖拖了3张8冰强   3张10物攻搬砖杀阵不捡东西30秒太可怕了  手感还好我要再练十个剑鬼搬砖
回复:那10套B套哪里来？
回复:没有85称号的搬砖工是没有灵魂的
回复:等剑影活动buff一过就原形毕露
回复: 没超越巅峰没灵魂
回复: 一身活动送的装备特殊3是哈林  时装宠物什么都没 全身白板0附魔  打裂缝40秒搞定有点可怕   
回复:8万剑宗，也就是红7公甚至没红7的(其他附魔细节基本不完美)，很大吗？高配？放在1月的漩涡里说是门槛团也不为过吧300E剑宗，现在剑宗加强之后压一头红眼没问题吧我红眼现在370E修练场，也不敢说打高配团论坛标准这么双标？对别人就是350，400，450E对自己就是300E高配团了？
回复:常年7W7的路过，红7-10混搭。马上升级特殊3只有7W了。真TM咸鱼。
回复:高配的话红11 武器13不过分吧
回复:风评被害
回复:danmo1 发表于 2019-6-4 16:19高配的话红11 武器13不过分吧300e还不够打高配吗？C站大佬要求也很严格啊
回复:无糖维C 发表于 2019-6-4 16:21300e还不够打高配吗？C站大佬要求也很严格啊colg不配高配 现实野团强拆
回复:人都说高配了，没看明白有什么问题
回复:都说了批站了，批站什么妖魔鬼怪没有
回复:沃特碧＞贴吧＞＞＞＞＞＞＞＞＞＞＞＞＞＞＞＞＞＞＞＞＞＞＞＞＞＞＞＞＞＞＞＞＞＞＞＞＞＞＞＞＞＞＞＞＞批小将评论
回复:花园花铃 发表于 2019-6-4 16:22都说了批站了，批站什么妖魔鬼怪没有这里剑宗是10W
回复:不捡东西而已 剑鬼捡东西大概率往回跑 有点不效率
回复:没有超越巅峰莫得灵魂
回复:练
回复:话说攻速好像有点慢。。深渊恶魔+梦的设计师+哈林3特殊疾风劫叠满好像我才60攻速。。。
回复:魔枪是真的帅
回复:魔枪是真的帅
回复:沃特碧通道呢？
回复:？？？把我男魔法当什么了？夏勒警告！
回复:魔枪我可以惹
回复:大叔是我心目中完美身材
回复:最强悲剧男 发表于 2019-6-3 22:14大叔是真的帅、不管裸体还是各种搭配裸体？我怀疑你搞黄色
回复:男天界人都丑，最丑的男枪手，然后枪剑士，然后男鬼剑最帅的魔枪，然后大叔
回复:[em84拖6看人了 4拖躺的舒服点
回复:肯定是没奶加不打能量前段时间看我朋友翻车，憋住不能笑真得好辛苦
回复:没事干嘛去2拖受罪，故事会还特别多，我反正c号4拖老板号坐4拖车
回复:虽然1个多月没打卢克了、但是还是想说一句从不进连击苦手的金团。不是每个人都有连击套。是真的恶心
回复:单人金团只建议你进 红眼或者召唤带的  不然伤害本来就不够 等会连击还要打成屎  确实很麻烦  
回复:我超5 还是找AA奶。。。
回复:我觉得枪剑士站街那高耸肩是真滴丑……啥时装都救不了
回复:竹竿我不可以
回复:2333333333333333
回复:2333手残没办法，建议还是看一下附魔，另外有几个不能控小丑不能连击的也要慎重进团
回复:卢克么
回复: 事实告诉你 ， 超五只是牌面，残疾人还是那个残疾人
回复: 我认为的高配，三个c修炼场20秒打出1500亿，我们两个团四支队伍随便搭了一下都有1000亿了。编辑下，这个是包含618改版之后的伤害，自认为1000亿也就强拆的低配而已。
回复:8个xxbb懂8
回复:这个碟没意思。论坛一部分人经常嘲笑野团的“高配团”，今天自己所认为的高配团被人质疑为不高配了瞬间就不淡定了
回复:一个c250俩25都200，一波强拆带走绰绰有余
回复:那必须红12打底吧，至于伤害，职业和职业打桩差距能有多大我也懒得说了
回复:不看奶？
回复: 这个比赛我是服气的。天天改规则不说，奖励都不发了，而且这个时间还是延期过一次的。这比赛质量，我是服气的。有大佬提醒，其实改了2次，看看这回延期多久
回复:要不明年6月5日安排下
回复:偷偷告诉你其实是改了2次时间
回复:2020年6月5日见
回复:可以领取了
回复:完美细节直男癌 发表于 2019-6-5 00:06偷偷告诉你其实是改了2次时间坐等第三次改时间的公告
回复:说了预计是0点，还不让有个几天的波动么……
回复:都改两次了,我真的想喷人,
回复:完美细节直男癌 发表于 2019-6-5 00:06偷偷告诉你其实是改了2次时间我也记得好像延期两次
回复:人家只说是6月5号，又没说是哪一年的6月5号。。。
回复:刚报名的时候好像是23号 然后改到29号 再改到5号之前的。。 亏我还专门来C站注册账号。。。 感觉受骗了
回复:9012年安排了
回复:见怪不过了，比赛都出一堆乱子，奖励还能按时发?原定的奖励发放推推推，跟那啥单位似的。
回复:当猴子耍呢
回复:大厦币
回复:假活动骗流量的吧
回复:
回复:别急 官方没说那一年发 只是说了6月5号发而已 
回复:我也是 一直在等着 很困都没睡觉
回复:赛事办不好就算了呗  奖励都晚发 搞么斯
回复:这次真的要凉了？刚买的12套怎么办？
回复:7天无理由退货
回复:腾讯的合同还剩几年？ 趁早脱坑算了……
回复:10年萌新 发表于 2019-6-4 19:39腾讯的合同还剩几年？ 趁早脱坑算了……还剩7年
回复:ycz2010 发表于 2019-6-3 13:37感觉应该是不加倍党是花钱大头 所以为啥要加倍呢，就看不懂了，想加倍，加倍党需要努力啊。
回复:数量才是撑起礼包销量的关键
回复:很真实，加倍了，其实玩得号更少了。礼包也变少
回复:
回复: 有因为升级装备费用的出来解释一下？为啥杀猪吗？能打双倍应该是投了不少钱装备也是90B毕业级别的，差升级装备的钱？
回复:升级费用也要算的吗，那你的猪崽装备那里来的？还是说欧皇轻轻松松出的90a恍惚什么的？
回复:因为升级费用杀猪这个理由我觉得就很蠢，没那么多钱玩那么多号充什么大佬？
回复:股价暴跌
回复:早的很。。等过期的时候你肯定没在玩了
回复:很正常，当DNF合同到期的时候就是NX股价暴毙的时候
回复:连tx都知道这公司有问题
回复:欲擒故纵？ 有可能么
回复:还能玩7年 慌啥
回复:投票结束加倍党 就知道 一个人 要填几个不加倍的坑了 
回复:羁绊不在 发表于 2019-6-3 13:42投票结束加倍党 就知道 一个人 要填几个不加倍的坑了 投票结束策划就知道该怎么做了
回复:xiaxue2076 发表于 2019-6-3 13:40很真实，加倍了，其实玩得号更少了。礼包也变少 加倍了我是玩不动的，只能混混大号混混奶。
回复:这种没有成本的投票一般是口嗨党占优，谁知道他支持加倍还是不加倍
回复:应该在加几个选项，，我买几套真的跟加不加倍没关系
回复:要我说 礼包还是小头
回复:所以说加倍党就是不行，投个票都找不出几个加倍党的来。
回复:你好 有的 我也遇到过
回复:实际现在徽章喇叭可比荣誉重要多了
回复:再说话   血  太阳  荣誉 统统没有
回复:说实话这种弄都不陪收工资 给了钱还不加BUFF 要你干吗
回复:我觉得最有病的是现在好多奶爸非得叠满二觉再上荣誉，明明荣誉CD和徽章喇叭差不多了
回复:抵抗军炎魔 发表于 2019-6-4 21:32我觉得最有病的是现在好多奶爸非得叠满二觉再上荣誉，明明荣誉CD和徽章喇叭差不多了 ...因为有谣言说先吼就吃不到二觉效果
回复:有时候c跑的特别快，我怕喊个徽章和喇叭会影响c的速度，大锤也不敢上，怕主c嫌我墨迹
回复:qq2813798515 发表于 2019-6-4 21:34因为有谣言说先吼就吃不到二觉效果还有这种谣言？
回复:C真的难伺候   有些C进图就一个三段斩到门口了 你跑过去加个荣誉人家还嫌你耽搁时间你为了缩短时间 给了个祝福  然后C嫌你划水C奶吵架结果都是  C说  那你自己过  还被C丢一边了诶   何必呢
回复:只能丢小号了
回复:给没年套的剑鬼搬砖
回复:猪仔
回复:换武器搬砖
回复:我对我的🐷仔打出过早的埋葬
回复:因为双倍血量没钱再打造小号，而且打团时间拉长所以杀猪
回复:全是占用？ 发表于 2019-6-4 22:20升级费用也要算的吗，那你的猪崽装备那里来的？还是说欧皇轻轻松松出的90a恍惚什么的？ ...不是刚看有个人说杀猪是因为升级费，才开的这个投票贴，一个能打双倍的角色差升级装备的钱吗
回复:tef 发表于 2019-6-4 22:23不是刚看有个人说杀猪是因为升级费，才开的这个投票贴，一个能打双倍的角色差升级装备的钱吗 ...这点升级费都不够以前把90a刷出来的。要么他的猪崽什么都没有，要么就真的是欧皇。
回复:全是占用？ 发表于 2019-6-4 22:26这点升级费都不够以前把90a刷出来的。要么他的猪崽什么都没有，要么就真的是欧皇。 ...就觉得一个正常玩家能说出这话有点搞
回复:杀猪计划在去年国庆套出来那套就启动了，血量什么的无所谓，漩涡第一周我奶爸才3700-28荣誉一样打了，有影响的只是那些混习惯了突然要动手打的
回复:升装备的钱跟打造钱比起来真的是毛毛雨 反正我是打造不起小号 去年就砍了
回复: 益达、 发表于 2019-6-4 22:39升装备的钱跟打造钱比起来真的是毛毛雨 反正我是打造不起小号 去年就砍了 ...有点搞不明白他们是怎么想的，下面有人出来解释解释吗
回复:小号白嫖装备，但一分钱不会花最多打卢克
回复:不做
回复:小号做一波装备，等春节国庆打造一波，又是一条好汉
回复:95A正好可以给奶萝搞一下，其他主号鸟背几乎毕业，要么就是打造都打造好了，等着升级，并不需要送的95A
回复:只玩单号，不在dnf上班
回复:小流年 发表于 2019-6-4 09:21地精我还以为是土行孙土行孙可还行
回复:嘤嘤祈 发表于 2019-6-4 15:18地下的精灵啊！我知道啦走路脚下永远有草的那个
回复:耗子777 发表于 2019-6-4 15:23啊！我知道啦走路脚下永远有草的那个对对，很对
回复:红11二拖，牛皮！
回复:嘤嘤祈 发表于 2019-6-4 18:43对对，很对很多年前我也玩了一个…后来放弃了玩时候头晕难受
回复:一个人的火地板就是能为所欲为
回复:插秧咸鱼° 发表于 2019-6-4 18:44红11二拖，牛皮！还是念皇哥牛批点，红10了解下
回复:我特么还以为这版本6地精能玩了呢
回复:地精太秀了
回复:奶油罐子″ 发表于 2019-6-4 19:35我特么还以为这版本6地精能玩了呢啥6地精
回复:富有的赛利亚
回复:聂枞 发表于 2019-6-3 20:11这倒地是什么梗
回复:赛利亚时装好看
回复:不会变脸的魔界佬女人
回复:王者荣耀梦琪既视感
回复:赛利亚up
回复:奖励呢
回复:前排
回复:77777777777777
回复:聂枞 发表于 2019-6-3 20:11这是什么梗？
回复:等一个DNF在E3拿下配置之王
回复:95版本是真的卡，被loading折磨还历历在目，而且95版本不知道哪次更新导致fps都比之前正常的时候低了50帧左右。我自己低了50左右，那些我经常看的pk主播也是。像绯色温柔打国服的时候，以前都340帧，现在只有300左右，百年以前300，掉到现在250 260.而且匹配模式321倒计时的时候会有明显掉帧300多掉到100多。这些帧数问题都不知道什么时候能解决。以后要是开新团本，要是不进行优化之类的，估计帧数还要变低，团本还要掉帧卡顿丢伤害。记得以前好像还优化过一次ui的加载吧。看以后什么时候再优化下了
回复:准备眨眼补帧
回复:希望能优化一下。  真的难受
回复:我还以为官方呢
回复:来了
回复:咕咕咕
回复:北木Cc 发表于 2019-6-5 00:18这是官方么？  还是瞎搞的？  道歉体 ，可行。
回复:？？？？？？？？
回复:奥利给
回复:我觉得你会被抹布
回复:每次都是道歉，除了道歉还会什么
回复:官网cdk那里有领取，大家快去
回复:我差点就信了
回复:格式：职业：xxx辉煌：xxxxx
回复:来说一下我自己玩的一些职业职业：魔神辉煌：我认为当初怒气战士和血爆战士的时候是辉煌的
回复:职业：剑魂辉煌：一剑霜寒十四州
回复:职业：剑魂辉煌：里鬼，这个应该没什么意义吧，不论是当初的短剑里鬼还是后来波动３　魔战套
回复:
回复:kan 1kan 
回复:1111111111
回复:康康康康
回复:卧槽  强化保护卷   难以置信..... 
回复:看看
回复:看看
回复:挤挤
回复:看看
回复: 前言：皮甲奶爸进团就会被问奶量是不是差 皮甲元素进团就会被问是不是超5提升小 没伤害 “我朋友红10轻甲元素都打330了，你怎么才300”给你一个保留打造换甲的机会，你会换吗？会换成什么甲。我先来 皮甲奶爸元素换五彩石
回复:换 皮换重 国服重甲天下第一 
回复:皮鳗换轻
回复:废话，我所有职业换轻甲
回复:实名DISS一楼怒气战士答案，你根本就不知道当初有多惨
回复:职业：修罗辉煌：实在没啥说的，就鬼印珠无脑僵直，一觉被动见ｃｄ的时候吧不加强放弃修罗
回复:职业：蓝拳辉煌：满级秒火山 ，一周暴毙
回复:职业：鬼泣辉煌：我认为最好玩的时候是当初４鬼鱼头秒天秒地的时候，虽然当时很弱
回复:职业：男弹药辉煌：狙击兵，根本不需要犹豫的答案
回复:职业：白手 辉煌：太刀出血无限叠加，只要能出血的，神我也杀给你看。
回复:啊 你这个头像
回复:paradox1978 发表于 2019-6-4 11:21啊 你这个头像说,你们跟雪拉什么关系 
回复:难道是上次的故事后续？
回复:godenel 发表于 2019-6-4 11:23难道是上次的故事后续？可以这么说  
回复:paradox1978 发表于 2019-6-4 11:21啊 你这个头像怎么一样。。。。
回复:后排吃瓜
回复:标记吃瓜
回复:情缘未了？？？？
回复:基情未了
回复:地址隐藏1天吧，让更多人看到
回复:看看
回复:不会换
回复:换，皮甲古蔺井盖  诶 随便了
回复: 怎么会有皮甲奶爸？？？升级上来的话怎么都是板甲吧？刷的话自己头铁穿皮甲，这......你这和以前爆齐那套穿那套有区别？自己选的这还能赖甲弱？
回复:别问 问就是换轻甲。拉稀皮甲加上拉稀魔杖，快乐就完事了
回复:nanuolanka 发表于 2019-6-4 15:18不会换请问是神官吉格用户嘛
回复:重甲天下第一
回复: 已经预料到了 COLG 快和 DNF 官方一个公信力了。
回复:2晚上加1
回复:2021年6月5日
回复:2020年再见
回复:怕不是指今天晚上12点前发放
回复:+10086
回复:能不能行啊
回复:1111111+
回复:领不了 呜呜呜
回复:+++++++1
回复:逼格最重要，三个星期而已，等得起
回复:蓝色的不是也能跟红色的融合么？
回复:狗托的证明，重新打造不算事儿。
回复:我选择武器，然后升级武器融合
回复:要升级为现武器照样要翻一把才行，何必去换材料，根本不少那点，减负直接送送送
回复:这个人跟我一朋友挺熟的，当时那个帖子我还找朋友去问了他。。。不过他不是玩剑魂的么，好像还一身12来着， 帖子里连剑魂的毛都没了。。。
回复:草死我力
回复:问：在DNF里得到真爱和走在大街上被雷劈了哪个几率高？
回复:改搬紫卡了
回复:完美细节直男癌 发表于 2019-6-4 22:08问：在DNF里得到真爱和走在大街上被雷劈了哪个几率高？有地平线那么高
回复:舔多哥舔到最后一无所有
回复:一年轻人失恋后整天郁郁寡欢，上山问禅师求解。禅师拿过一个茶杯递与年轻人说：握紧。年轻人照做。禅师随即往杯子里倒满开水。年轻人烫的受不了接着将被子扔在地上。禅师说：你领悟了吗？年轻人说：大师，等一下。随即从包里又掏出一个杯子说：大师，您再倒吧。禅师又将开水倒满。年轻人死死握住杯子不放手。禅师大惊说：你如何做到这般。年轻人说：这杯子是她送我的。禅师：舔狗是真的🐂🍺
回复:只有狗托会考虑这个问题
回复:我就等这个武器盒子了，95版本被骗去重新打造了一把12太刀，现在我后悔了，等翻盒子重新打造一把12光
回复:建议玩个固伤 再锻造一把
回复:大多数人会选武器，节省的材料可以升首饰
回复:材料可以慢慢弄，红武器是真的可遇不可求，我反正选红武器
回复:无法想象这是对异性有渴望才能这样，有这时间精力找个女朋友不好吗
回复:无法理解
回复:资深舔狗？？
回复:强拆除非能打到七分钟不然我都是乖乖雷达炮台，一样能打到九分钟罗什都不用放完技能，轻松的一b
回复:下路可以不用去了啊，只要光暗恶魔别玩蛇
回复:哪里少猪去哪里，一样只有一只都无所谓
回复:有 我还是打拆炮塔雷达
回复:开始投票了
回复:这种情况 打完上 直接去中就行了  下路两只猪 基本上不用守了 兵营过了都到不了家
回复:反正我先打下，你不来打我就自己打或者跟跟我走的队友把猪杀了然后打下路长脚，你不打你的事炸就炸呗
回复:小西是个大宝 发表于 2019-6-4 17:57你见过分身差一点血。红眼输出太快来不及，最后一个大吸握在手里的绝望吗 ...没见过
回复:凌晨4点的妙音山还是热闹非凡
回复:好强啊
回复:看看
回复:在 看看
回复:太强了啊
回复:123456
回复:看看
回复:TQL削弱下
回复:直接中上一起通，不用守。
回复:上路打穿，有什么问题吗？
回复:得看情况，如果移动怪能吃一个猪的话就打另一路
回复: 看明白了。这波划了个爽~
回复:DeathMiKu 发表于 2019-6-4 17:55没看明白就是遇到暗金别直接喷，拉炸重新找团更浪费时间，不如加戏娱乐一下反正你都拖酱油了，不在乎多拖我一个啊
回复:聂枞 发表于 2019-6-4 18:00漫游跟着打我不会当他们是暗金，哪怕他只有20%不到的输出都无所谓打完记录直接回去可就算了吧 ...我的话就直接引炸了
回复:我会直接引炸
回复:不打就直接引 这种岂不是浪费自己时间 万一炸了 更加浪费时间。搞不懂(=_=)   
回复:啊盛大速度撒123 发表于 2019-6-4 18:01我的话就直接引炸了引炸你还得重新找团，多浪费时间！！这团明显能过，自己也有时间，加戏走起来
回复:The_time 发表于 2019-6-4 18:03不打就直接引 这种岂不是浪费自己时间 万一炸了 更加浪费时间。搞不懂(=_=)    ...这团不可能炸，那个剑魂自己打对面给他分下血三轮都是稳的加我进来就是为了拖酱油还能一轮带走而且我这么做前提就是我今天有时间，打完这波团甚至没事情做了不如玩一玩好久没打团这么开心过了爽！！！
回复:xzl520 发表于 2019-6-4 18:03我会直接引炸具体分析吧，这个配置讲真的，如果我不加戏，一轮没问题我就是不爽，我还有时间，陪他们打两轮开心一下没啥问题
回复:开心划水最快乐
回复:你懂我意思吧
回复:临时工的锅跟我赛事负责人有什么关系。
回复:其实真的很生气,但我不能说感觉被当猴耍了3次
回复:看看
回复:看看
回复: 不记养老队，正常流程攻略，伤害按两个副本的开荒门槛计算
回复:肯定是普雷 我韩服能进普雷的号都可以4托超时空2波带走了 就算两倍 4人组队 1波带走问题不大吧
回复:这个问题有意思，普雷门槛是超界
回复:这个应该要按开荒期门槛算啊
回复:sjry 发表于 2019-6-4 07:59这个应该要按开荒期门槛算啊是当初的双倍漩涡开荒和之后的普雷开荒
回复:肯定是漩涡   B套和鸟背毕业外加后期的收集箱等等怎么比
回复:漩涡当初我红十鯮根本进不了团
回复:不知道
回复:肯定是旋涡，装备已经是超界了但是副本血量回调那肯定普雷要简单的多
回复:装备门槛肯定是普雷，打造门槛肯定是旋涡
回复:没眼力价的公司
回复:树杈熊 发表于 2019-6-4 19:377天无理由退货KAKAO了解一下。
回复: 走远了
回复:我也 是+1       
回复:等到0点还是不得，公信力呢？有一点吗
回复:我也是 等到现在领取不了
回复:我是服服的
回复:bai8635369 发表于 2019-6-5 00:06可以领取了怎么领的？
回复:我也没领到···说好的6月5号 0点呢？
回复:没有燃武啦，没有燃武啦，没有燃武啦
回复:主要是报价太高。外界评估70亿美金，但是金社长要110亿
回复:不是迪士尼要买么
回复:股价跌了  强行买进收购 
回复: 11111111111
回复:狮子大开口腾讯又不是傻子
回复:艾尔之源 发表于 2019-6-4 20:00迪士尼市值连腾讯十分之一都没有，人家也不是傻子？现在迪士尼市值没腾讯10%？你多久看的数据了？
回复:艾尔之源 发表于 2019-6-4 20:00迪士尼市值连腾讯十分之一都没有，人家也不是傻子市值和可用资金是两个概念。市值是你的股票价格，股票又不在你手里
回复:真实
回复:唉，好难好难啊 这个感觉要2020年的6月5号0点才能领。。
回复:没什么意思，已经鸽三次了，23号，29号，5号0点前
回复:未来拉闸者 发表于 2019-6-5 00:07刚报名的时候好像是23号 然后改到29号 再改到5号之前的。。 亏我还专门来C站注册账号。。。 感觉受 ...以前其实还挺好的，更新啥的还挺快爆料呢。这比赛就拉了
回复:D灬G 发表于 2019-6-5 00:06说了预计是0点，还不让有个几天的波动么……预计预计，划重点
回复:成绩都还没墨迹出来，你们想领奖？
回复:是改了2次，第一次是23号，第二次是29号，这是第三次5号0点前发放。又超时
回复:只是说预计。。。
回复:太坦泥刻 发表于 2019-6-5 00:11成绩都还没墨迹出来，你们想领奖？成绩可麻烦了，估计那些举报裁判还没受理完呢
回复:卢克前2天开金我主要是为了组奶快点，找合作c有的时候有超3以上的有时说他不要奶～～我反手就T了～～～虽然我刚刚B套圣耀的时候就找人2拖过卢克～～～
回复:水音 发表于 2019-6-4 20:38卢克么难道还有漩涡单拖
回复:黄黄黄Sir 发表于 2019-6-4 21:03难道还有漩涡单拖卢克呀
回复:卢克二拖金得看次数的还有装备细节。不然卢克你能玩半年，
回复:召唤表示当时穿90B打单人金舒服的雅痞
回复:领到了，去DNF官网CDK兑换页面领取！
回复:江湖人称帅帝 发表于 2019-6-5 00:11是改了2次，第一次是23号，第二次是29号，这是第三次5号0点前发放。又超时我也有点印象，好像是2次
回复:小呀么小酱油 发表于 2019-6-5 00:16我也有点印象，好像是2次最终解释权归他们所有
回复:落单幸福 发表于 2019-6-5 00:10预计预计，划重点牛逼牛逼
回复:当年阉割单人模式，一怒之下小号几乎全杀了，以实际行动抗议
回复:因为25不能吃三保杀了，现在纯c也不能了
回复:landunzhizhao 发表于 2019-6-4 22:50当年阉割单人模式，一怒之下小号几乎全杀了，以实际行动抗议要是有单人我应该除了奶和大号为了材料会组队，去他全单人刷了（国服特色属实给力嗷）
回复:一直都是单号党
回复:wyhao666 发表于 2019-6-4 22:52因为25不能吃三保杀了，现在纯c也不能了我对25和纯C倒没什么感觉
回复:V587纯爷们 发表于 2019-6-4 22:53一直都是单号党单号舒服
回复:不进的咯
回复:开的就不说了，坐的是怎么想的，一样的钱站街看着大C大乃速度过不好非得跟着个想钱想疯了的货色跑图还得帮忙吃罩子打连击？
回复:就如楼上说的单人金选职业进，红眼和召唤是绝对稳的
回复:火舞风神 发表于 2019-6-4 20:21单人金团只建议你进 红眼或者召唤带的  不然伤害本来就不够 等会连击还要打成屎  确实很麻烦   ...看不起我天帝哥吗
回复:上次一个单人就帮他吃了下罩子打完还要还我一半车费。。。
回复:给钱了吗？没给钱就别BB
回复:对我来说 打卢克 奶的作用主要是守护，然后才是荣誉/勇气
回复:你让一个5000多体的奶跟你猴守护。反正爆打，随便吧。我都无所谓他们的。
回复:9102年了都，打金还在要求徽章守护的建议还是别打金了，杀阵什么的更安逸
回复:鷄哥 发表于 2019-6-4 21:43给钱了吗？没给钱就别BB不干活的奶还配有牌子？真是可笑
回复:染血的战神 发表于 2019-6-4 22:38杀猪计划在去年国庆套出来那套就启动了，血量什么的无所谓，漩涡第一周我奶爸才3700-28荣誉一样打了，有影 ...红十几带的你的奶爸？
回复:小号升级95A的时候，想起来打造好的大号一件装备包括精炼和灵魂全靠买，一件装备升级费用到了1000W左右，即使小号全部靠买也要600W以上一件，想了想，还是算了
回复:逐风XY 发表于 2019-6-4 23:22小号升级95A的时候，想起来打造好的大号一件装备包括精炼和灵魂全靠买，一件装备升级费用到了1000W左 ...明白了
回复:团本刷材料无聊杀猪
回复:加倍了多氪多杀猪，不加倍了少氪不就是了，不过因为漩涡加倍我春节是30套，51是10套，去年国庆时候脱坑，就买了2套意思下…
回复:不存在的，不加倍的话，有些人只会说，反正我现在也能打，买什么礼包。
回复:不应该来个24套的选项吗?
回复:浪子不知归 发表于 2019-6-3 14:01不应该来个24套的选项吗?有起步10套啊。
回复:矮就是丑，丑不一定是矮
回复:鬼剑士就是矮了
回复:鬼剑一米六，简直天生五级伤残
回复:魔枪的身材与颜值还有比例，我只想说出那三个字！！！我可以
回复:最强悲剧男 发表于 2019-6-3 22:14大叔是真的帅、不管裸体还是各种搭配怎么出去逛了一圈有这么多人投了男圣职啊
回复:鬼的小蛮腰腹肌我非常可以
回复:神枪手
回复:很多人选择鬼剑士，但是就时装搭配之后   我还是觉得枪剑士最难看
回复:loyal9 发表于 2019-6-4 21:54不干活的奶还配有牌子？真是可笑别说了，人家都把奶当爹供着的，要不是有次数要求，可能奶连图都不用进吧。
回复:忘黎花落~语樱尘 发表于 2019-6-4 21:40C真的难伺候   有些C进图就一个三段斩到门口了 你跑过去加个荣誉人家还嫌你耽搁时间你为了缩短时间 给了个 ...至少我奶的C从来没有嫌我奶爸加BUFF慢的情况，我打C的时候遇到喜欢叠的奶爸还会等他叠完
回复:一阶段裸吼 二阶段给个守护
回复:鷄哥 发表于 2019-6-4 21:43给钱了吗？没给钱就别BB来啦
回复:建议xianji
回复:11112222333 发表于 2019-6-3 13:56不存在的，不加倍的话，有些人只会说，反正我现在也能打，买什么礼包。 那就另说了。
回复:没有不加倍0氪差评不加倍的话国庆1-50光环我就给奶萝补上光环，宝珠鞋腰1-50或者鞋腰四维的话我可能会给主号奶爸补1-2个，如果1-50四维鞋腰的话45主属性以上三奶6部位全补齐然后进入0氪状态。加倍的话，抱歉我的打造进度可能在下下个国庆之前还到不了基本门槛，所以肯定是不会买的。
回复:
回复:Fruit丶荔枝 发表于 2019-6-3 13:51应该在加几个选项，，我买几套真的跟加不加倍没关系有关系的，加倍了，小号打造不好，就算买了礼包也打不了，特别是增幅这个，打红字的成本你应该知道，2个号左右的，当然是小事，但是这么多职业只玩2个号左右，玩不了多久，而且装备更新这么快，打造这么高，成本这么高，你这是要把每个月的工资都放进去，当初90B不能升级是不是很多人都要跳起来，如果下个版本不能升级，会不会还是这样，无底洞的，而且策划只赚你礼包的钱，你增幅钱是用游戏币的，跟策划业绩不挂钩的
回复:我去年12套，从漩涡加倍的难度来看，我感觉不需要买12套也可以，所以，即使加倍，明年我最多也只氪1-2套
回复:我来看图的 发表于 2019-6-3 14:06有起步10套啊。12和24 还是差挺多的  所以应该单开一个24的
回复:必是神枪手啊
回复:先放置一个鸡笼
回复:看看300e剑宗
回复:一件红11其他红10，3700
回复:半身红11 3880力量才刚8W
回复:能打和放不放是两回事啊按道理哈林也是可以过的啊
回复:八万剑宗来啦
回复:升级了海伯伦面板降个一万正常，B站云玩家很多~~
回复:我这人要是惦记个事就没法安心待着.... 特意不睡觉在这等着领燃武 然后你告诉我你们今天也领不了了再....Colg更新爆料都这么顶 别在举办比赛这种事情上出问题啊....
回复:咕咕咕就完事了嗷
回复:慎言慎言 发表于 2019-6-5 00:20我觉得你会被抹布  也对/
回复:咕就完事了
回复:要不是我点进来差点信了
回复:我差点信以为真，咕咕咕
回复:聂枞 发表于 2019-6-3 20:11图迟但到
回复:前排
回复: 我永远喜欢 赛丽亚
回复:聂枞 发表于 2019-6-3 20:11为什么你总是那么的快！
回复:赛利亚真是越来越像富婆了，看你们把他养的
回复:剑帝是真滴垃圾 发表于 2019-6-3 20:11来了来了这签名怎么弄的
回复:赛丽亚这个是真的好看，汉服真的体验华风美
回复:增幅保护呀
回复:是不是对多这个字有什么误解
回复:猪死不能复生
回复:奶妈奶爸当时90版本玩的输出走的黑洞。都没有首饰。我还没时间刷深渊。奶妈是1800换的3个首饰。导致现在都没有95a。奶爸正好马上95a。给的95a就给奶爸换首饰。
回复:送一把武器，给大号选武器加11丢12，失败了当没发生，成了丢13，失败了当没发生
回复:给第二个毒奶，不怎么玩的
回复:直接给现有但是没有齐一套的号，以前玩的花花到现在也只有两件90B+海伯伦+黑洞，周年庆后估计又毕业一个
回复:我10w都被问过你有没有伤害，我可去你的吧
回复:可能说的是8W的超大陆剑宗吧
回复:8w剑宗和4.5w剑豪哪个实际物攻高
回复:专业洗地 发表于 2019-6-4 16:24这里剑宗是10W我倒是没怎么看到过，反正论坛有些碟还有理有据，批站直接无中生有了，有时候说点好话，几十顶水军帽子就飞过来了
回复:曾祖父 发表于 2019-6-5 00:20官网cdk那里有领取，大家快去大哥，怎么整
回复:请问补偿方案是什么
回复:道友明 发表于 2019-6-5 00:23大哥，怎么整你直接搜索dnfcdk领取，然后里面有dpl第一阶段奖励领取
回复:在咕咕咕的方面没有咕咕咕，这点倒是没有让我们失望
回复:咕咕咕嗷
回复:不知道有没有11卷和增幅卷
回复:有没有活动地下城鸭
回复:我还以为活动会送熊猫的下装装扮呢 白开心了
回复:看了投票里最多的，我就知道ch诱惑开小号目的已经达到了！
回复:参加投票了
回复:哪里多了？
回复:没有超越巅峰
回复:没有超越巅峰莫得灵魂
回复:活捉楼上打团超越巅峰选手。
回复:我选了板甲，速度快，霸体。
回复:这次可以预约两个号呢冲鸭
回复:捡东西都在35秒左右，最快34秒
回复:很爽吗
回复:
回复:？？？？？？
回复:太白，修炼场最牛逼，实战最拉稀的门派
回复:九死其犹未悔 发表于 2019-6-4 17:21太强了啊勉强摸到纯C的15秒
回复:看看隐藏
回复:如果您要查看本帖隐藏内容请点这里
回复:11111111
回复:66666666
回复:老哥你剑鬼搬砖的帖子我怎么觉得似曾相识啊。。是不是第二个了
回复:大蓝猫天下第一 发表于 2019-6-4 22:18话说攻速好像有点慢。。深渊恶魔+梦的设计师+哈林3特殊疾风劫叠满好像我才60攻速。。。 ...攻速不重要，关键是流畅度和移速。只要伤害超过阈值，就是比拼跑图速度了
回复:风居住的街道 发表于 2019-6-4 22:05等剑影活动buff一过就原形毕露搬个砖还真缺那10%伤害啊
回复:这个代码根本没做时间判断，啥时候点都是默认弹6月5号开放
回复:看不懂啊
回复:预料之中
回复:什么意思看不懂啊
回复:？？？？？？？
回复:只想知道怎么整
回复:咕咕咕
回复:所以是不给了吗
回复:看看
回复:这。。。。。。。剑魂兄。。。你。。。
回复:太强了
回复:看看
回复:祝他好运吧
回复:知男而上 
回复:这位兄弟牛逼就牛逼在自己是个重度舔狗了还不自知，去年舔了个男人，今年舔了个女人，都没的HOUSE还没醒悟。
回复:我觉得这楼主不简单，现实里撩妹早他妈撩上了，何必要跑到游戏里撩，真是太贱了。。看他的号也不是什么一般货色，有这雄厚资金去现实里泡一个，然后再拉入坑。。不比在游戏里撩舒服的多？？
回复:清里菜々子 发表于 2019-6-4 21:28怎么就站不起来呢 你头像这么可爱，我怀疑你是妹子
回复:橙色し 发表于 2019-6-4 21:28这个人跟我一朋友挺熟的，当时那个帖子我还找朋友去问了他。。。不过他不是玩剑魂的么，好像还一身 ...剑魂已经被剑鬼继承了
回复:在群里听说实属搞笑，也不是没钱何必在网上苦苦这样
回复:紫卡菜你怎么回事，居然不当版主了
回复:7omato 发表于 2019-6-4 22:52紫卡菜你怎么回事，居然不当版主了忙~
回复:一无所有
回复:魔枪真的帅
回复:首先，🐵我不可以
回复:魔枪和枪剑士 可以的惹
回复:竹竿男枪手+1
回复:反正我奶爸不管散搭还是天空还是啥也不穿都是最好看的
回复:神枪手>鬼剑士>男格斗>男法师>圣职者>枪剑士≥魔枪士  魔枪士就是衣架子
回复:神枪手噗，实在是瘦不拉几的
回复:神枪手确实瘦。但比起看起来还没一堆女人高的某最多用户的男性职业要好很多。
回复:投了鬼剑，矮是原罪，高的人不管怎样都比矮的好看，因为肥或瘦都能控制
回复:竹竿和矮子
回复:前排吃瓜
回复:马
回复:有后续了？
回复:不提都忘了
回复:标记
回复:吃瓜
回复:基情未了
回复:40分钟了
回复:markmark
回复:快要坏掉的梦梦 发表于 2019-6-4 11:28可以这么说gkd，都过去一个半小时啦
回复:　预热赛和正式赛的普发奖励名单在上周已经统计完成了，普发奖励名单已提交，官方正在处理中，请大家稍安勿躁。　由于获奖人数未超过获奖名额，因此不会出现成功参与但是没有获得奖励的情况，请放心。　等普发奖励发放工作结束后，届时小伙伴们可以前往官网的兑换中心-领取赛事奖励处进行领取：https://dnf.qq.com/gift.shtml　正式赛普发奖励中的论坛勋章会在设计完成后，开专门的收集贴进行名单统计。　针对正式赛的各职业前三名，非加赛职业的排行榜预计在明天更新。
回复:拉稀
回复:来了？
回复:
回复:二楼？
回复:？？？？？？
回复:真拉稀嗷
回复:哦豁，早点发公告就不会有这么多人熬着夜然后吐槽了
回复:  2年前的colg跟现在的colg是一个地方吗，随便吧。
回复:真就延迟呗
回复:沙发
回复:吃瓜
回复:顶一下阿姨让阿姨舒服一下
回复:哇 吃吃吃瓜
回复:为什么是便利性改版 说好的职业平衡呢
回复:怪物死亡的鞭尸功能改善
回复:职业改版不知道有没有惹
回复:只是便利性维护吗“？
回复:没有职业改版吗
回复:不如提升下流畅度
回复:我帕拉丁不服
回复:叹息 然后666
回复:这游戏没女人的
回复:这两帖子让我内心纠结无比复杂，看完后迅速上了床用被子盖住自己最后还是没憋住，笑死我了
回复:舔狗是真的真的真的流批
回复:搞快点，一看更新了点进来一看是一些没用的内容
回复:
回复:lszjxy 发表于 2019-6-4 13:47搞快点，一看更新了点进来一看是一些没用的内容gkd
回复:GKD行不 群里等着恰瓜呢
回复:故事呢？
回复:吃瓜
回复:🐮🍺
回复:有这钱和功夫为什么不在现实世界找呢
回复:龟龟  
回复:我也记得他上次舔了个男的hhh这次都不想看了
回复:我就不一样我单推菜菜子，没这么多烦恼
回复:清里菜々子 发表于 2019-6-4 21:28怎么就站不起来呢有些人的脑回路确实不理解，我以前有个团友也是舔狗，玩妹子的号充了几万  最后妹子改密码  突然他就上不了号问那个妹子也不回话，我就突然无聊想到了卖号，上5173还真被挂到了里面，妹子还骗他说是手机掉了被盗号，我寻思着手机掉了为什么会知道她dnf号呢，然后第二年又回坑又是玩妹子的号 这回花的更多 ，春节买了30套  3个号一身红11  3个号全透明天空  15套国庆，10套51，然后还给妹子发红包，最后妹子对他毫无兴趣 最后他又脱坑了
回复:所以 故事会呢。。。。
回复:GKD行不 很急！上次的故事我还记得
回复:楠杰哥牛逼，GKD
回复:插眼
回复:这次好了连时间都不说了呗
回复:为什么,一天之前不说,当猴子耍没有意思吧
回复:来了？也就是说不定时间了呗，闲的没事就去官网看看？
回复:清里菜々子 发表于 2019-6-4 22:54忙~ 你怎么还挂着在职版主勋章  
回复:怎么又又是这个人的瓜
回复:7omato 发表于 2019-6-4 23:16你怎么还挂着在职版主勋章豆芽傻逼 别问我
回复:清里菜々子 发表于 2019-6-4 23:17豆芽傻逼 别问我 那就是爱过了！
回复:等你的故事会等了一天了
回复:故事呢。。。。
回复:我有酒 故事呢
回复:GKD啊  一个下午了
回复:mark一下，lz
回复:耐心等~
回复:预感又要悲催…
回复:清里菜々子 发表于 2019-6-4 23:17豆芽傻逼 别问我网恋么 小改改
回复:一开始可以接受，后来各自现实有事，就不了了之了
回复:笑死
回复:在网上敢于自爆糗事，内心也算挺强大的了
回复:我孙笑川自叹不如
回复:..........
回复:不用看，舔狗一无所有
回复:吃瓜群主~~~
回复:吃瓜吃瓜
回复:菜菜网恋吗
回复:字好多啊那楼主，不过习惯就好 哈哈
回复:入团要求还行 故事会就……
回复:惊了，还有这种的
回复:能不能一口气发完啊！！！
回复:存在收藏夹等更新  另外求个前情提要 
回复:GKDGKD
回复:插眼马克
回复:GKD啊 啊啊啊
回复: 我怎么感觉是秃子跟淡月的故事。。成辣 翻版
回复:玩 个游戏 那么多戏！
回复:先插个眼
回复:大佬。你故事真多。，。上次大晚上看的。。现在晚上恰晚饭时看的
回复:看完了，舔狗不值得同情，给你20块，求求你别当了
回复:首先舔狗不好当，然后我觉得你这游戏QQ拉黑也太顺溜了
回复:godenel 发表于 2019-6-4 19:48首先舔狗不好当，然后我觉得你这游戏QQ拉黑也太顺溜了上次故事会也是拉黑然后再自己去主动加回来，简直···············
回复:舔狗不容易
回复:冷月ing 发表于 2019-6-4 11:21说,你们跟雪拉什么关系都是rbq
回复:
回复:
回复:游戏里找真情，不太现实吧
回复:昔日淡月，今日猫七，昔日秃子，今日月月
回复:我佛了，月强求求你别舔了
回复:舔到最后一无所有。兄弟记住渣男再渣还是人，舔狗再好也是狗
回复:可以，坐等后续
回复:真的是女孩子嘛
回复:围观
回复:看看
回复:看完了，不知前因，吃瓜
回复:舔狗是真的 牛 逼
回复:舔狗就算了还要当网络舔狗真的不要太卑微
回复:舔狗月牛批
回复:她为你付出过什么？你就这么舔？风气都是被你这种人带坏的
回复:舔狗
回复:自己都是舔狗说别人舔狗？这什么操作？
回复:做啥不好做 舔狗，男留id女自强
回复:收人帖还能写一些什么乱七八糟的  看都懒得看关了
回复:你是真的奇葩
回复:你这都是舔啊..别拿什么愧疚骗自己
回复:舔狗是真的牛批
回复:如果不是真的喜欢，谁又原意当舔狗呢
回复:缺女人请离开游戏回到现实世界。你自己想想假如让没有发生这件事的你来看这个故事的男主人公你会是个什么想法？还吃这个奶那个奶，我和我朋友玩奶就是为了互相奶对方，一个红10一个红11一分钱没问对方要过。这个女人只是对不起你一个人，你又欠了多少人人情？别舔了少看点童话故事。
回复:完美细节直男癌 发表于 2019-6-4 21:57缺女人请离开游戏回到现实世界。你自己想想假如让没有发生这件事的你来看这个故事的男主人公你会是个什么 ...我欠人人情？？你可能没看懂
回复:太惨了吧
回复:快要坏掉的梦梦 发表于 2019-6-4 21:59我欠人人情？？你可能没看懂是我没看懂还是你压根不想承认自己很失败呢。纯混子过图站街 组队大红 吃大奶没输出 这些全都是你一个人承担的吗？  
回复:舔狗不得horse
回复:快要坏掉的梦梦 发表于 2019-6-4 21:59我欠人人情？？你可能没看懂我带的我朋友有问题吗。我朋友的混子也是我一路带上来的
回复:看到好好补偿，就觉得剧情有点画风一转，不太对劲
回复:不知道咋说  老哥稳住
回复:刚刚看完了18年的故事会，现在又看到19年的，你有点惨
回复:啊，狗月月
回复:晨栖微光 发表于 2019-6-4 22:11刚刚看完了18年的故事会，现在又看到19年的，你有点惨期待你明年的故事会
回复:快要坏掉的梦梦 发表于 2019-6-4 22:04我带的我朋友有问题吗。我朋友的混子也是我一路带上来的没有问题，我不该回复的。请继续你的寻找真爱之旅，祝好。
回复:舔狗也不过如此了
回复:吃瓜，这戏太长
回复:舔狗一无所有
回复:感觉你虽然说对她好是因为以前亏欠她,但你的行为与舔狗无异.....
回复:这瓜真大。。不得不说你真的有毒
回复:我在C站看小说系列
回复:就当看清楚一个人吧，爱一个人也别搞得自己太捞，人活着而不知感激的有很多
回复:心疼三秒等后续
回复:舔狗舔到最后一无所有
回复:竞速大佬的形象在我心中瞬间破碎舔🐶是真的🐂批
回复:ghost~soul 发表于 2019-6-4 18:33我怎么感觉是秃子跟淡月的故事。。成辣 翻版秃子是谁。。。好奇
回复:快要坏掉的梦梦 发表于 2019-6-4 11:28可以这么说上次那个最后扒出来不是男的吗？这次是女的啊？
回复:tef 发表于 2019-6-4 20:48舔到最后一无所有。兄弟记住渣男再渣还是人，舔狗再好也是狗渣男是真的比舔狗强，不管从男人角度还是女人角度来看都是。
回复:A_Star_Z 发表于 2019-6-4 23:16渣男是真的比舔狗强，不管从男人角度还是女人角度来看都是。哈哈毕竟人办事，狗只能舔
回复:从旁人的眼里看，这女的真不值得你去舔
回复:哇 和上次那个罗先生没关系嘛 你不早说！！！
回复:小豆梓つ 发表于 2019-6-4 11:46基情未了如果她（他）是男的就不会这么多故事，一个巴掌拍不响 一个愿打一个愿挨
回复:b套这个数值也要么？我就问问
回复:所以 故事会呢。。。。
回复:吃瓜吃瓜
回复:一个游戏女的越少 跟女的一起玩就事情越多这绝对是个真理
回复:Avaloner 发表于 2019-6-4 23:39一个游戏女的越少 跟女的一起玩就事情越多这绝对是个真理牛逼，当时女主人公也说过我从来没干涉过你和谁玩，你为什么来干涉我。我竟无言以对。
回复:可以这个故事可以上梨视频了哦。
回复:tef 发表于 2019-6-4 23:17哈哈毕竟人办事，狗只能舔会说话你就多说点啊
回复:zeroevafreedom 发表于 2019-6-4 23:47会说话你就多说点啊不敢嗦，不敢嗦
回复:适度游戏益脑 沉迷游戏伤身
回复:先心疼下楼主，不过这二进宫，该自己醒一醒了；陪你一起玩游戏的沙雕网友才是快乐源泉，你就是舔也去舔一个可以抓住手的吧
回复:或许这就是舔狗吧，楼主支付宝qq微信那些记得打个码哦
回复:送你两个字：活该
回复:这是以前一起给宝姐打工的月月（是这么叫吗，我都忘了）吗
回复:一会公务员一会外贸公司？
回复:我丢，这要是我的话我肯定不能忍，有她电话号码地址和微信，搞她一波啊
回复:插眼
回复:NemoCAT 发表于 2019-6-4 20:16卑微到尘埃里 感动了自己舔狗和备胎一个意思吗
回复:一口唾沫吐你脸上都还要笑着在贴过去。真唾面自干选手。
回复:网恋没结果哦弟弟。
回复:球球你别舔辣看得👴恶心
