帖子：【爆料】6月3日西海岸更新（胖达变脸秀/飞翔吧！斯雷克坤/累计在线得好礼/集图章 享好礼
帖子：6.5韩服正式服维护-便利性改版（水一下，修妈应该在路上了）
帖子：【更新整理】6月6日正式服更新整理（普雷妮/东之国度第二弹/装备提升礼包/周年庆预热
帖子：韩服杂志社336期 - 第二次魔界盟会等更新小体验
帖子：【视频攻略】《肝吧！爹》08期：小魔女冥月女神速成攻略
帖子：【公告】致歉，关于本次赛事对于连发的态度及补偿方案（更新，加时赛职业确定）
帖子：【公告】关于部分用户被举报代打的处理结果，以及漫游空射是否作为BUG处理的结论
帖子：暗帝、魔道二觉Q版手办每日抽奖蚊子腿
帖子：别打碟了，来投个票吧，看看加倍党和不加倍党那个氪的多。
帖子：提前打碟，今天吃了一次奶萝果真没让我失望
帖子：想看看高1端论坛眼中的高配团是什么标准
帖子：关于加倍碟和脱坑潮
帖子：大兄弟还是牛批啊
帖子：看了这么多帖子，大家认为伤害门槛究竟是普雷高还是当初双倍漩涡高
帖子：你们超5的角色还在打漩涡是为了什么？
帖子：企鹅放弃收购内裤松，Nexon股价暴跌8.3%，难道。。。
帖子：鼓掌，，我服~~
帖子：“什么？8w剑宗来申请？一边玩手机去，低于9w别来”
帖子：跨3A低配流水群备战普雷招人了，目前旋涡全天有团，路过的小伙伴不进来看看么
帖子：dnf是不是快黄了？
帖子：最丑身材比例的男性角色！
帖子：这堆活动送那么多95a大家怎么处理？
帖子：【剑指普雷】白手410E绿沙包
帖子：固态硬盘的提升还是挺大的
帖子：投票啦，有多少是因为双倍血量和装备升级费用杀猪的？内附楼猪S13选项
帖子：明天韩服是不是要有职业平衡啊
帖子：已经费了
帖子：为什么有人觉得 不可描述泛滥和加倍无关？
帖子：皮甲用着太心酸了，调查一下布重皮用户们
帖子：都9012年了，强拆还有问题？
帖子：百分比➕11苍穹武器你们放么？锻造6的苍穹呢？
帖子：再也不进单人金团了
帖子：那个燃武数量够么 不想马上领
帖子：震惊！这家伙居然还能这么大！
帖子：下个团本能有多少帧？
帖子：不打碟，来说一下各个职业的辉煌！
帖子：固伤职业11强化不会强化勋章？
帖子：跨5猫七大王金闪闪纳新（普雷） 顺便2019故事会更新中
帖子：粉卡上岸
帖子：战法是什么原因，让你坚持下来的？
帖子：这漩涡也太没牌面了吧
帖子：腾讯这种小公司是不是只能吃哑巴亏了？
帖子：超五了，试了试打桩然后 裁决女神 立即删除
帖子：不患寡而患不均
帖子：今天打团YY里几个买了12套的土豪在吐槽这个版本
帖子：没人讨论嘛？腾讯放弃收购nexon了
回复:
回复: 先介绍下本群吧：当初是开95版本前夕为了找一些回坑朋友一起玩建的哈林鸟背自强群，低配旋涡团在之后也顺利的组织了起来，结果现在群友们鸟背都快毕业了，半毕业的也开始佛系打单人，所以已经不能叫哈林自强群了，只能算是个低配旋涡流水群，而且旋涡因为杀猪现在每天也就总共能开十波左右，中午和晚上各5-6波，后面人不够了会去包队。不过等到周年庆血量下调，群友们包括我在内都会对猪使用复活币，到时候会增加不少波次。目前群内氛围挺好的，不打团的日子沙雕群友会吹水聊聊其他的游戏，我对这方面也不是很在意，和谐讨论就行。本群门槛：首先说明下门槛的定义根据个人对游戏理解不同可能制定方法也不同，觉得不合理的不要进就好，我也懒得费口舌去解释什么，目前这样制定是我个人觉得最方便群友也最方便本群团长开团放人的门槛制定方式请注意这个是血量未下调之前的门槛，周年庆血量下调之后本群会降低继续降低门槛旋涡门槛：C门槛：禁止远古记忆和红阵，只允许斗神175和宠物技能纯C绿沙袋15S打桩：100亿25C绿沙袋15S打桩：70亿其他一律不作要求，你只要够门槛穿一身哈林也来不会有人有意见，不过事实上我们群旋涡初期就是只有哈林鬼泣在活跃，其他都是至少齐了左边才来的奶门槛：奶妈buff三攻810奶萝buff三攻890奶爸buff三攻1010（非自奶）有 25级以上 玛巴斯（白兔子）宠物的奶，门槛降低5%奶妈buff三攻770奶萝buff三攻845奶爸buff三攻960（非自奶）白兔子在25级的基础上每提升5级，门槛降低1%最多50级白兔子，门槛降低10%满级白兔子奶门槛：奶妈buff三攻730奶萝buff三攻800奶爸buff三攻910（非自奶）其他一律不作要求，你一身散搭奶能到这个门槛，我认了鸟背门槛： 鸟背门槛不会在周年庆后下调纯C需要105石化弗曼不吃药一觉或二觉24E以上25C需要105石化弗曼不吃药一觉或二觉17E以上组队需要你至少吃上CD药，不然技能循环会跟不上奶爸奶妈门槛：奶妈buff三攻600以上奶爸buff三攻（非自奶）800以上左边必须要5件成套，散搭就不要来混了，其他不做要求普雷门槛：目前我没有体验服账号，所以也没办法详细制定普雷门槛，但是我会在这里保证：不会照搬韩服门槛，但肯定是一个在考虑到国服特色卡顿丢伤害等问题下还能顺利通关的低配就能达到的门槛进群的注意事项：1、本群不禁止互拖，不要影响到其他人参团就行，但禁止金团在本群招老板，你可以和群友约好出去一起打金2、本群所有人都可以在群里、任何时间段招募队友，招募人员默认是符合群门槛的C和奶参团人员注意：本群不担保所有人的素质，如果你参团时团长以你没达到门槛为理由拒绝你，请主动提供修炼场截图，如果你提供了修炼场截图还不放你的话，请向群主或管理举报，查实后狗团长直接T，参团请看清团长的装备并问好一共打几波，如果有遇到骗奶骗C的人请直接向群主或管理举报，查实后狗团长直接T最后就是本群的群规了，这里为了清洁就不贴出群规了，但我希望你进群之后还是先看一眼，本群对于某些事项（哔，开车，纯混子，口臭，职业歧视）是0容忍的，如果你不小心触犯了，管理会按群规处理如果你已经看到这里决定要加群了，那就赶紧带上你的colgID，愉快地进群吹水吧本群群号：290225928
回复:要求还真低
回复:中午几点开始呢
回复:
回复:8万剑宗，也就是红7公甚至没红7的(其他附魔细节基本不完美)，很大吗？高配？放在1月的漩涡里说是门槛团也不为过吧300E剑宗，现在剑宗加强之后压一头红眼没问题吧我红眼现在370E修练场，也不敢说打高配团论坛标准这么双标？对别人就是350，400，450E对自己就是300E高配团了？
回复:常年7W7的路过，红7-10混搭。马上升级特殊3只有7W了。真TM咸鱼。
回复:高配的话红11 武器13不过分吧
回复:风评被害
回复: 我算了下，这周4奔跑一件，下次奔跑一件，跨界一个当作一件，然后还是300苍穹碎片，差不多3件半吧
回复:不可能给猪仔的，给奶萝还有点可能，血量减少后更缺奶了。
回复:也不多啊
回复:咋没有随便选一个放小号上呢
回复:明天韩服是不是要有职业平衡啊
回复:加一同问
回复:坐等抱抱加强
回复:大概率有的
回复:剩下25了   纯c没了吧  刺客哭晕在厕所
回复:暂时有用，现在鸟背都不想打了，至于给奶萝，没动力了
回复:给养猪号就更不可能了，死猪复生？母猪都没了哪来的猪仔？
回复:随便给小号换把武器
回复:送几件
回复:给猪仔，让他成为高级猪仔
回复:pig reborn
回复:
回复:看看
回复:太强了我觉得需要削弱
回复:阿斯顿得到
回复: 别问男法在哪里。她还只是个孩子.
回复:tql     
回复:审美不同，很难选啊
回复: 有因为升级装备费用的出来解释一下？为啥杀猪吗？能打双倍应该是投了不少钱装备也是90B毕业级别的，差升级装备的钱？
回复:升级费用也要算的吗，那你的猪崽装备那里来的？还是说欧皇轻轻松松出的90a恍惚什么的？
回复:因为升级费用杀猪这个理由我觉得就很蠢，没那么多钱玩那么多号充什么大佬？
回复:因为双倍血量没钱再打造小号，而且打团时间拉长所以杀猪
回复:之前鹦鹉组队鸟背经常卡顿空技能，气的我差点把玩了两年的鹦鹉删了，今天上了块固态，组队鸟背竟然不空技能了，简直爽翻。顺便问一下，618后玩个爆破男法怎么样，论坛里好少见，看了韩服打桩视频，爆破这个法系炮台好几把酷炫，援素感觉几轮改版下来失去了炮台的灵魂。
回复:昨天 1个号 ， 制裁7天，，刚才 另外1个号 ， 蓝屏，，， 制裁1小时
回复:这次真的要凉了？刚买的12套怎么办？
回复:7天无理由退货
回复:腾讯的合同还剩几年？ 趁早脱坑算了……
回复: 现在还有好多超5在打漩涡的
回复:你这少了个苍穹碎片养小号我怎么投
回复: 不记养老队，正常流程攻略，伤害按两个副本的开荒门槛计算
回复:
回复:这个2楼有意思
回复:这个像素萝莉快笑死我了
回复:不是很明白为什么说加倍导致的脱坑潮，脱坑潮不是因为游戏可玩性过于单一了吗？现在什么装备都可以做了，获取难度跟以前的真猪250套都没法比了，回想一下安图恩副本诞生之前的dnf景象再现在对比一下，不是惊人的相似么，上游戏还有什么可以干？除了几个日常的任务副本，剩下的就是搬砖了，然而现在连打团都毫无难度了，游戏的可玩性在哪？再看看过去的乌龟团是怎么把游戏救活的：难度高，玩法新奇，大佬和平民各有各的玩法，有钱的可以去氪金刷SS，没钱的去刷异界慢慢做装备（适合某些辅助职业），刷图出一件粉、传说都是惊喜。而现在呢？上游戏后感觉比乌龟团问世前都要无聊。不知道从什么时候开始混子混团变得天经地义，现在的鸟背漩涡很难吗？对比起15年的安图妮，这两个副本可以说毫无难度可言。dnf说白了就是一个养成游戏，现在有什么养成感？养成过程变得平淡无味，惊喜半点没有，每天就是固定的几件事，做完就没事可干了。为什么要把脱坑潮归咎于加倍呢？至少在我认识的脱坑的人里面就没有一个是因为血量加倍而脱坑的，基本上脱坑的理由都差不多：这游戏太无聊了
回复:乌龟团哪里难度高了？
回复:肯定是普雷 我韩服能进普雷的号都可以4托超时空2波带走了 就算两倍 4人组队 1波带走问题不大吧
回复:这个问题有意思，普雷门槛是超界
回复:这个应该要按开荒期门槛算啊
回复:故事会好啊，gkdgkd
回复:无意间发现。。。多情的人容易迷的深。。
回复: 这作为一个舔狗也是失败的，没舔到下面啊（是男是女都搞不清白）看第二个帖子，今天刚看，总结一句话:舔到最后一无所有，渣男再渣还是人，舔狗再好也是狗
回复:好熟悉的校门
回复:无法评价 实在太秀了
回复:http://www.gamelook.com.cn/2019/06/360299Gamelook报道/据悉，在5月31日结束的Nexon出售竞标中，KaKao、网石游戏(Netmarble)、MBK Partners、KKR集团、贝恩资本(Bain Capital) 共5家企业入选最终收购候选人名单，而在预招标阶段知名度较高的腾讯却没有出现在名单中，表明腾讯在明面上已经退出了此次对Nexon的收购。据GameLook推测，腾讯之所以退出可能有以下几种原因：1.金正洙高估了Nexon的价值，报价太高上文提过，外界此前对该笔交易的估值约为7~8万亿韩元，然而又有消息称，目前金正洙方面的预期价格最高为13万亿韩元(110亿美元)左右，溢价将近一半。根据Nexon 2018年的财报，其全年营业额为22.45亿美元，利润为8.69亿美元。由于今年Nexon计划推出包括《地下城与勇士》手游版在内的多款IP手游，并且还有新的IP产品在开发，大作频出的气象，确实有利于报价的提升。但100多亿美元的交易的风险实在还是太大了，要知道，腾讯此前收购Supercell 84.3%股份时，也只花了86亿美元。综合来看，报价过高或许是腾讯退出的一大原因。2.腾讯与Nexon在收购方案上产生了分歧众所周知，《地下城与勇士》是Nexon旗下腾讯最为看重的产品。据第三方数据机构Superdata统计，《地下城与勇士》在2018年的收入达到15亿美元，在免费游戏当中仅次于《堡垒之夜》和《王者荣耀》。据韩国《每日经济新闻》称，腾讯每年就《地下城与勇士》需要向Nexon支付超过1万亿韩元(约合8.9亿美元)。除此之外，腾讯对Nexon的其他IP就并没有那么热切。另一款IP产品《跑跑卡丁车》手游，虽然目前官网上的预约人数已经突破了1500万，但是腾讯自有IP产品《QQ飞车》已经制霸了国内竞速类手游赛道，《跑跑卡丁车》的出现也只是为了锦上添花。所以，很有可能是因为Nexon不接受分拆出售的方案，腾讯无法单独收购《地下城与勇士》的研发商，Nexon子公司Neople，所以干脆直接退出了收购。3.管理难度大，同时二者产品类型高度相似尽管近十年来，腾讯已经砸出了超百亿美元对全世界范围的游戏公司进行投资，但是大部分的投资对象在被收购后依然保持着独立运作。此次如果接手了金正洙的股份，腾讯就将成为Nexon最大的股东。与Supercell不同，Nexon作为一家已经成立24年的公司，员工人数在千人以上，IP产品矩阵也相当丰富，在管理上十分有难度。同时，从端游时代一并走来，中韩两国的游戏厂商经过多年的相互学习了解，在整体的产品类型上是高度相似的。对于腾讯来讲，这类非互补类型的收购，并没有提高其作为研发商的价值。或许综合困难与收益之后，性价比不足“劝退”了腾讯。4.明面上的退出，并不代表腾讯失去了话语权如上文所述，此次入围最终名单的5家企业中，KaKao和Netmarble既是韩国本土公司，又是游戏企业，在此次收购中有着天然的优势。对于这两者，腾讯早在2012年就向KaKao投资了4.03亿元，获得KaKao公司的13.84%股份，去年又向旗下的KaKao Games投资了4700万美元；此外也曾以5亿美元的价格投资过手游公司Netmarble，其也拥有KaKao的股份。由于这两家公司的资金不足以完成对Nexon的收购，腾讯极有可能提供资本支持，让它们在台前充当腾讯的代理人。有可能最终绕了一圈，Nexon依旧落到了腾讯手中，只不过是控股与参股的区别，同时采用这种方式，也有利于Nexon日后在韩国本土的舆论宣传。总之，距离这一收购案最终的尘埃落地还有相当长的时间，Nexon最终是否会改姓，还有待观察。
回复:包括我在内都好几篇了。
回复:讨论什么 ， 从人均策划升职到管理层？
回复:讨论什么，担心担心自己不好吗
回复:关我屌事？
回复:是的，dnf快废了
回复:关我吊事
帖子：我错了，我不该刚满级就去鸟背引导
帖子：还有半个小时
帖子：小号蓝猫11武器打野进了个中配
帖子：不知诸位如何看待说话非得句句带个嗷的糙大汉？？？
帖子：就冲着漩涡这BUG到现在都修复不了 喊着加倍的就没一个好...
帖子：担心普雷被无视机制打爆？
帖子：这个抱着雪人的小萝莉是哈林的？
帖子：剑鬼搬砖太可怕了…………
帖子：抛开国服特色不谈，韩服那边把这游戏本身就弄出了问题
帖子：血量不变，把怪物伤害翻倍完美解决双方冲突
帖子：难度分级的缺点是什么?
帖子：普雷团本小提醒，对于正常平民的玩家，翻牌翻到武器一定要记得选材料
帖子：距离发燃武还有一个小时
回复: 今晚打团A组人看到一堆蛇皮C一直在申请，实在是整烦了，然后吐槽A：吗的这堆蛇皮海博伦3000都没有，右边20都不打也一个劲来申请，烦不烦，到底图个啥，普雷血量还不双倍以后蛇皮只会更多A：这漩涡鸟背普雷血量下调简直就是个弱智，12套和附魔都白买打造了，早点放出消息我就不买12套不弄顶级附魔了，这些钱我还不如拿去氪手游B：对啊，现在野团一堆95A，超界的打雷达炮塔都不能一波带走，真的是得提高副本门槛来禁止这堆蛇皮来坑人C：现在装备好获取了，不像以前刷深渊，齐了一套的是大佬，现在是个人都有一整套毕业装备，关键还不能从这套毕业装备中看出来到底是不是蛇皮A：对对，我感觉这鸟背毕业设定就是个弱智，刚开95我都能算出来我哪天能毕业，结果现在副本对门槛要求从装备打造上面要求，光有95A还不行，还得打造，哪像以前90版本，刷深渊能出货，副本门槛就是装备，打造是其次，如果95毕业装备是深渊出的话，现在90B还能继续打本，而且从打造上面也更容易筛选蛇皮，相比之下，打造过的90B会比白板的95A更要靠谱点，因为谁知道这95A是不是深渊战士B：大不了深渊出的货跟现在印刻一样，能继承能90B的打造，但是别像鸟背这样直接毕业就好了然后A又继续补充到：普雷血量要是没加，以后礼包钱都给赛利亚吧，我不充了，附魔也不弄了最后大家欢声笑语中把罗什给秒了我话都不敢说，除了对他的深渊出货不敢苟同以外，其他意见我保持中立因为90版本无穷无尽的深渊真的是要把我恶心到了，90版本刷了10个号的深渊，现在相册截图出货总共1.7G，我寻思大概有1.5G是90版本深渊出的货大号碎片刷到20才出了第一个耳环，第一套恍惚还是靠碎片凑满100点的项链，反正这个版本鸟背能做装备能升级装备我是真香，省去了刷深渊的时间和烦恼深渊出货这对非洲人实在是太不友好了不过双倍确实对我95版本影响了不少，那就是逼得我打漩涡的小号都打上了20属强，125耳环，奶还给了宝珠买了2级太阳和buff，硬生生的从工具人变成了用心奶早知道不双倍我就继续刮刮乐走起了上个版本刮刮乐一路秒卢克罗什，这个版本还逼着我打造，真是过分但是不管加倍不加倍，对我今年买12套年套根本毫不影响，唯一不爽的就是每个号都要换宠物，去年的天选称号还不如AH直接买个国庆称号厉害
回复:扣帽警告
回复:不好说大号怎么都能打现在小号也能打但是感觉花在游戏上的时间多了
回复:nx换老板，合同感觉也没用了，直接把合同撕了，服务器拿走。腾讯也没什么办法吧，就像我们弄不赢腾讯一样，腾讯也弄不赢nx啊
回复:撕合同要赔多少钱啊
回复:为什么不多赚点钱要赔钱撕合同？    那当初为什么要买下来
帖子：暴雪能把魔兽一手好牌打成稀巴烂，那奶粉还能走多远
帖子：腾讯也就只一个世界500强而已
帖子：你这蠢萝莉
帖子：亮有一计 可破满屏加倍碟
帖子：跨一中配普雷收人
帖子：最近怎么查看不了帖子的隐藏了，只有我一个人吗?
帖子：莫西莫西 跨一3500w收一个春节称号宝珠 可以开价啊
帖子：DNF攻击段数最高的技能是什么？
帖子：谁说的炫货塔的宝藏层出哥布林必定有粉卡的。。。。。
帖子：剑豪pkc也太imba了吧，上手几天就1600多分了
帖子：巧克力要绝版啦？历时一年半的签到，巧克力时装36套全系列外观展示
帖子：每月一平衡计划到现在，还有哪几个five职业没被加强的
回复:没啥,凡事都不是非黑即白的,都有好处坏处,加倍只是纯粹恶心
回复:刮刮乐附魔的 确实过分 简直毒瘤
回复:反正今年我还玩肯定也买追求的就是这样 年套那三四千手游里面运气不好水花都没喜欢玩的时候没那么在乎这些花费 不喜欢就立刻退坑 也不会舍不得什么的玩个游戏就是玩个爽  何必玩的自闭恶心
回复:哈哈哈买买买就完事了，不加倍还不买点礼包怎么爽啊
回复:话说。第一句话不就说了🐎。你不放它。他使劲组也进不来。而且能打不等于能进
回复:12套附魔这些钱氪手游也没个水花...DNF当顶级玩家太廉价，蛇皮不组就不组，有啥好看不起的
回复:说的什么狗屁一句都不对
回复:你单方面撕毁合同不用赔钱？服务器都在中国，你怎么拿走？？
回复:看到那么多帖子。。请问新老板为啥和钱过不去非要撕合同，，
回复:你牛逼  违约不用赔钱啊。。。   新公司还不是得继续合作到合同过期
回复:关DNF屁事？
回复:。。 不懂法就算了。。TX 搞不过NX这种破言论怎么出来的？
回复:撕合同怕是能赔到哭。。。
帖子：找到原因了 WDNMD 升超5伤害掉了50亿
帖子：只玩DNF，未来可能solidworks画图，哪套配置合适？
帖子：自 打 粪 嘴
帖子：到现在除了大号，4个小号超5了鸟背都没毕业！
帖子：这是一个自制的装备对比表格与一些与以往不太一样的结论
帖子：剑影属于快餐型职业吗？在棒子服受欢迎程度如何？
帖子：这次比赛也太水了吧
帖子：多灾多难的跨四
帖子：跨2小团体菲尼克斯迎战普雷，纳新纳新~
帖子：今天是第254次旋涡，我还是没有翻到超级金牌，你们呢？
帖子：寻找格斗家当前暖暖搭配
帖子：【跨3B】晚8点左右中配小团体招固定人员
回复:
回复:这次退出竞争，等nx换老板，直接把合同作废，服务器搬走。腾讯哑巴吃黄莲，有苦说不出。然后换成网易代理，腾讯直接就凉了？这种小公司应该没有能力和nx打官司吧？
回复:
回复:就是因为这个战时装好看而已？？？伤害就算了吧，反正我自己都看不起我的战法。如果打普雷守家队都不让我好过，你就给我等着，我直接把你sha了给剑魂。你跟剑魂怎么比呢？同样的装备，剑魂都可以跟你一较高下，况且别人还是个25仔？比起刷图来，剑魂一图一个大拔刀，跑起图还帅。你呢？刷图就那几个技能，还CD老长。你除了比较萌，你还能干啥？？
回复:因为只给她玩暖暖。
帖子：第一次让我大开眼界，旋窝故事会
帖子：提前问一个关于普雷的问题。。
帖子：漩涡感觉变的很简单了！！！
帖子：这个职业是这样吧？
帖子：关于公会改版后勋章强化
帖子：不懂就问，关于换装问题
帖子：感觉好多团都要求上YY啊
帖子：我感觉我玩了个假的鬼泣，求坛里大佬看看
帖子：普发奖励今天能发下来吗？
帖子：剑鬼奶萝挽救卢克金团生态
回复:
回复:毕业没打的路过，恭喜ヾ ^_^♪
回复:
回复:你删除裁决女神跟我暗帝有什么关系？
回复:不科学啊怎么会有那么低的安迪啊
回复:皮甲不好吧…拉了库里
回复:您好，二五好进团
回复:腾讯还是太小了点，不能和nx这种国际巨头做斗争的
回复:网易代理，腾讯凉？腾讯市值吊打网易
回复:还算生动形象图文并茂？
回复:没看明白
回复:学到了。下次碰到这团我直接把宠物还有换装全部下了
回复:损人不利己 没懂你开心在哪
回复:我心思图啥呢..没问题就直接打了呗  知道是暗金还打？
回复:你见过分身差一点血。红眼输出太快来不及，最后一个大吸握在手里的绝望吗
回复:去年周年庆奖励强行划分欧皇非酋，欧皇纪念天空+13券，非酋全套丹青保底今年奖励强行划分百分比固伤职业你说策划不是故意搞事？我是不信的
回复:站街20天，只有百分比职业能用的强化券？固伤职业？？？
回复:11真没什么卵用，大部分人还是掉回去的，送12再来打碟吧，况且12都完全比不过锻8。这点P事打碟的吃太饱了吧
回复:春节盒子出➕5锻造的时候你们怎么不跳出来？再不济11强化不会强化耳环？只能武器？我听不见，看不见
回复:氪金量
回复:一点都不争气的战法，当初星爆炸晴天的气魄不知道被哪个小哥哥勾走了。
回复:能杀队友的独特玩法（我云的，别打我
回复:因为开新坑太累
回复:想坚持下去看看能61多久，希望下次不再是61的时候不是出了新职业
回复:不知道 就是放不下
回复:因为爱
回复:语音，走开，猪头，啦啦啦…
回复:
回复:建议11强化  10增幅自选就好了~  给个10增幅我相信90%的人能真香的 
回复:本来就是让你给小号剑鬼强的，想啥呢
回复:别说只能给武器使用，我看不见，我听不见
回复:瞎说吧，那是武器强化卷
回复:勋章？
回复:勋章 好像是公会书强化的吧..另外卷子写明是武器吧。。？
回复:来人，领公子去耳鼻喉科，治不好转太平间吧
回复:格式：职业：xxx辉煌：xxxxx
回复:一：游戏架构真正革新二：电脑性能爆炸提高不然我不认为这个帧率再过俩版本恐怕要出大问题
回复:为什么95版本会变的这么卡
回复:
回复:用哔改出来的，然而TP连这都检测不出来
回复:之前PKF也有这样的，好像是挂
回复:我想留到618领 当初论坛说燃武数量有限 别特么我领晚了再领不到啊 5w5的燃武应该够用吧 我看b站上传的视频也没多些啊 到时候领不到可就尴尬了 还有如果领了的话 在邮件箱里不拿出来 会过有效期么？ 毕竟只有30天 
回复:应该是给你一个燃武的礼盒吧  什么时候开什么时候开始计算30天吧  我也想知道能留一留不 
回复:领 不存在的 明天六月五号在来领
回复: 给一个无限期的礼盒或者兑换券 礼盒打开才是是30天的时装 不打开你可以放到明年 兑换券同理去npc换礼盒 礼盒打开才会过期
回复:啊 你这个头像
回复:来说一下我自己玩的一些职业职业：魔神辉煌：我认为当初怒气战士和血爆战士的时候是辉煌的
回复:职业：剑魂辉煌：一剑霜寒十四州
回复:职业：剑魂辉煌：里鬼，这个应该没什么意义吧，不论是当初的短剑里鬼还是后来波动３　魔战套
回复:实名DISS一楼怒气战士答案，你根本就不知道当初有多惨
回复:职业：修罗辉煌：实在没啥说的，就鬼印珠无脑僵直，一觉被动见ｃｄ的时候吧不加强放弃修罗
回复:职业：蓝拳辉煌：满级秒火山 ，一周暴毙
回复:职业：鬼泣辉煌：我认为最好玩的时候是当初４鬼鱼头秒天秒地的时候，虽然当时很弱
回复:职业：男弹药辉煌：狙击兵，根本不需要犹豫的答案
回复:职业：白手 辉煌：太刀出血无限叠加，只要能出血的，神我也杀给你看。
回复:只要TP在，感觉量子计算机都救不了
回复:只能丢小号了
回复:给没年套的剑鬼搬砖
回复:猪仔
回复:换武器搬砖
回复:我对我的🐷仔打出过早的埋葬
回复:小号白嫖装备，但一分钱不会花最多打卢克
回复:不做
回复:小号做一波装备，等春节国庆打造一波，又是一条好汉
回复:超5打成灾难片  最后再来句：他不打连击？？？   我tm都做慈善去角落吃罩子了  还tm要帮你打连击？
回复:哈哈哈哈
回复:你不赞助？
回复:人家超5不要面子的咯   自己有问题  肯定要找个理由吧这个问题甩锅出去呀
回复:没操作还要单人金团ahhh
回复:如题？反正➕11我放，锻造6不放。下面有请➕11等于锻6的选手发言
回复:论坛人均策划水军？送个11武器强化都能舔的？这么恶心的做法是看不出来？
回复:只看武器？不看细节和职业？
回复:差不多打造的白手瞎子，如果白手不是+13以上武器，我选瞎子哥
回复: 如题，强拆团，上路0个猪1个移动，下路2个小猪1个移动，正常强拆打法守家队伍怎么走？PS：这团炸了，守家队奶C意见不统一炸了再PS：说的是不打雷达炮塔的强拆，省的有人说·
回复:协和太优秀了
回复:很正常，以前遇到过打掉野猪长脚怪不打去中路的
回复:95A正好可以给奶萝搞一下，其他主号鸟背几乎毕业，要么就是打造都打造好了，等着升级，并不需要送的95A
回复:只玩单号，不在dnf上班
回复:我超5我都找AA奶，能打但是没必要
回复:卢克把  没奶的千万别去 好多超5的five
回复:所以尽量找有奶的，不然鬼知道会发生什么
回复:这才是真实坛外玩家，坛里人人秒爆普雷选手
回复:昨天坐金团 看到两边都是要1拖3的 等了几分钟老板都没齐 我就跑路了 找了个两边都有奶的六分钟打完多好
回复:
回复: 前言：皮甲奶爸进团就会被问奶量是不是差 皮甲元素进团就会被问是不是超5提升小 没伤害 “我朋友红10轻甲元素都打330了，你怎么才300”给你一个保留打造换甲的机会，你会换吗？会换成什么甲。我先来 皮甲奶爸元素换五彩石
回复:先打上啊，下路移动怪吃一个猪。正常情况谁犟听谁的  都犟等炸
回复:有什么区别么= =
回复:这种情况  肯定先上啊
回复:不累吗
回复:我打了几次守家队，都是先打下路
回复:一整队吵起来了嘛强拆一般少个C也没啥问题的
回复:这游戏 只有打团这一种玩法 除去打团只剩脱坑有些打不过的就被逼去不可描述or金团团本简单 金团泛滥 就会压缩不可描述的生存空间翻倍血量导致金团绝迹和更多的打不过的人（打不过的 至少占一半以上）策划为了留住这些人只能放任不可描述放任的后果就是 某些能打过的 懒得打的 也去不可描述了 这就是个死循环所以 支持翻倍的 可以说是变相的支持不可描述了么？ 这游戏也就这样了 要么金团混子遍地 要么不可描述成灾。我还是选择金团混子最后哔🐶sm
回复:看那个漩涡排名了吗 1分30秒那个
回复:首先是谁告诉你金团泛滥就能压缩不可描述的生存空间的？本来就不需要装备就可以进去好嘛 你打造一波的钱和精力我完全不需要就可以开团，你怎么压缩我空间？金团300W我100W你怎么压缩我空间？其次血量翻倍就是因为国服特殊导致伤害太高所谓充钱给怪物加血量，嘛放任倒是有点开的人反而不制裁我没开却经常制裁就很难受
回复:今天依然没出账绑材料，奶萝明天才超4，开普雷的时候超五已经是梦了
回复:超级金牌警告
回复:不慌还有一周
回复:重力恶魔白丝
回复:还有两周呀，差不多了吧
回复:还有三次，两次超级金牌
回复:充钱蔡徐坤
回复:膨胀
回复:引导模式没有抗磨要求吗
回复:白板异界打鸟兄弟你是真滴牛P，预约号送了一套90B我都觉得有点难打
回复:牛逼
回复:做套艾肯都能随便碾压了
回复:你先打黎明裂缝试试啊
回复:你是真的🐂🍺
回复:换 皮换重 国服重甲天下第一 
回复:皮鳗换轻
回复:废话，我所有职业换轻甲
回复:不会换
回复:换，皮甲古蔺井盖  诶 随便了
回复: 怎么会有皮甲奶爸？？？升级上来的话怎么都是板甲吧？刷的话自己头铁穿皮甲，这......你这和以前爆齐那套穿那套有区别？自己选的这还能赖甲弱？
回复:别问 问就是换轻甲。拉稀皮甲加上拉稀魔杖，快乐就完事了
回复:来吧，说说看
回复:肯定是8了，按照最近的碟来看
回复:动次打次
回复:我觉得要9
回复:我猜楼主的号没超过450亿
回复:实战卡顿挺拉稀的，实战300e，卡顿打200e。
回复: 期待ing
回复:五号有什么特殊？？？？？
回复:期待什么 职业平衡？相信我 会让你失望的
回复:翻到的武器只能和普雷武器融合，不能像其他部位一样刻印到泰波尔斯装备上面选材料的话有额外的一百多个材料，差不多是三个星期的材料了当然有钱重新打造一把的果断选武器
回复:懂了 开荒碰到脸狗翻到武器要让他赶紧选武器
回复:12钻石现在500元吧  好久没关注了
回复: 难度分级,基础难度的普雷不加倍,高难度的加倍在我看来,设置难度分级最大的难点,同时也容易成为缺点的就是设置不同难度的奖励分配针对这个缺点来说,高难度普雷在前期面向的是加倍党,所以高难度比基础难度多出的奖励就应该是能吸引这些加倍党的,而对不加倍党没什么吸引力从这个思路来说,首先最基础的团本材料,账绑材料,卡片可以完全保持一致,只是超级金牌可以是限定在高难度下才可能翻到另外难度是可以分1.2,1.5,2,3倍等好几个级别的,逐级提高金牌率也能成为大家挑战更高难度的动力同时高难度还应该给出纪念性的称号,光环,字体,有这些这些东西时往大街一站别人就知道你通过了xx难度.我想这一点是加倍党比较需要的,而不加倍党在开荒期可能不怎么在乎以上3点是我对设置奖励分级的一些想法,我觉得在坚持各难度团本材料获取数量完全一致的情况下,难度分级还是有希望解决加倍党和不加倍党的矛盾的以上我说的都是一个假设而已，这帖子不想讨论应该怎么分级，你可以自己假设一个合理的分级，然后考虑它会带来什么问题。以下三点是通过大家的回复总结的缺点!缺点:没办法平衡酸民恰柠檬的心理飞机会更加打击手动玩家积极性想在前期独占高端团本以此领先进度的膨胀人士希望落空
回复: 最后再考虑一下另一种难度分难度的区分不是在开团前自己设置,而是自己在攻坚时选择不同的攻坚方式以超时空为例,可以视作超时空有15个炮塔...一个都不打就是最高难度,全打了就是基础难度以普雷为例,4人强拆就是高难度的普雷,12人常规打就是低难度的普雷,中间还可以细分为,6拖6,8人强拆等.当然可能以后还会有更夸张的2人强拆和我假设的分级做个对比,通过选择不同的攻坚方式进行难度分级翻的牌和常规是一样的,金牌率是一样的,而且也没有专属成就那么从1L的思路来分析,强拆应该被设置成有更高的金牌率,而且得有专属成就,字体,相框
回复:带上你的传承 自己体验2倍  3倍 就好  你想多少就多少倍
回复:colg社会学家：低难度没人打，全体玩家挤破头哪怕坐飞机也要打最高难度，等于废设
回复:玩家总是贪心的所谓贪心不足蛇吞象只要拿不到最好的 就会喷越菜的越爱喷倒是真的
回复:会被喷
回复: 难度分级让那些酸民:虽然老子没花时间没花钱，但我为什么拿不到顶级奖励？其实我觉得和翻倍不翻倍没有任何区别。如果你将普雷看做顶级难度本，漩涡看做次级难度本。和分级有区别么。
回复:难度分级等于承认自己弱或者不充钱
回复:dpl强者巫女？韩服中游四姨？盘古斧驱魔？完美职业瞎？
回复:
回复:纯c三耻 韩服幻神 特工
回复:女漫游 龙神 驱魔 巫女 四姨 黑妹我不太清楚
回复:驱魔和审判
回复:风法
回复:四姨今年3月7国服加强了一波，好像对应的是韩服2018年11月版本
回复: 哦 银光落刃攻击力+80%？旋火盾也加80%；关羽加了普通攻击和只有PK点的两个小技能;加强 ，对，加了。但是拜托策划去游戏里实打实的玩玩游戏行么？（扶额）
回复:特工瞎子，跪求加强
回复:四叔
回复:感觉打大部分职业都挺好打的，可能金身难打一点，没啥好用的魔法技能
回复:好不容易出了次。。。结果3个稀有合成器
回复:不过就是不好秒人，正常情况下都要3套带走毕竟玩的比较粗糙想要跟风一个一套秒人的    有没有啥国服狗职业推荐的
回复:狗职业是白叫的？
回复:所以韩服已经削了
回复:剑豪不就是破保护一套秒人的么。。。。其他一套的话，装备够好，驱魔，死灵都行，死灵国服有点狗职业的味道
回复:
回复:哈哈哈哈见怪不怪了坐的金团多了啥打手没见过
回复:我买药了啊，233333333
回复:给他10W买药钱嘛 他自己都知道给自己补补 应该能抢救回来
回复:装备门槛：红10，武器耳环白12，95版本顶级附魔，新换装完美，细节较好不看打桩数据，职业有强弱，不论你强还是弱，大家在一起就是朋友打团都能带上。要的只是你舍得打造，愿意打造的一份心。要求：1，时间稳定，人能固定，意识散漫打团爱来不来的不要2，必须上yy，能说话的那种3，号的数量最好是4-7个之间，合格号少于4个的不要，没有混子4，不收佛系玩家。比如超5毕业就彻底不打漩涡那种5，打普雷必须跟漩涡。比较讨厌一些难打的副本找团队，成长以后就单飞开金的人6，只收落单玩家，不接受拖家带口。朋友多的请不要来谢谢。目前大概6-7人，最低都是红10标配。团长10个号，4个红12，3个红11，3个红10，希望来的朋友都是不低于红10标配的，这样才能长久审核qq：945874115暂时不留群了，如果加群以后不合适再退很影响别人，潜水被踢又会得罪人。双方各自了解清楚以后再加群吧3
回复:论坛中配
回复:k3b路过
回复:厉害
回复:中配中配
回复:帮顶吧。打不要要求鸭
回复:同区难民小团体帮顶
回复:同区红7公帮顶
回复:别沉了顶一下
回复:换区重玩现在向巨佬求一个暖暖搭配。。。归来的婚纱真的是太大妈了。。。。顺便我装了一个毒王变念帝的布丁还不错再也看不到紫色了，而且。。。md技能好搭配（我再也不玩纯C了，策划爸爸我错了）
回复:纯天空我比较喜欢天八，奈何财力完全跟不上。。。只好寻找常规暖暖
回复:
回复:3个号99次漩涡，无大金牌
回复:超级金牌有一次惹
回复:3个合成器=3粉卡 难道不好吗
回复:3粉卡
回复:然后3个粉卡还不行？ 兄弟胃口太大了  
回复:谁说的稀有合成器就一定能合出粉卡，5555
回复:试试能发图不。
回复:雪人大头
回复:我也是 好久没见过了
回复:对唔住！几个超五，多了100多个账绑
回复:200次3个超级金牌，其他金牌还翻过挺多的
回复:五个超级金牌，三个账绑金牌，两个冰卡
回复:我只100来次 也没有超界成品
回复:156次，0超级金牌，团队也就见过五六次吧
回复:195次，3超级
回复:只能是爱了吧
回复:暖暖，女法里面嫌元素墨迹、嫌召唤太卡、魔道乱七八糟，就战法干脆利落所以起了战法
回复:舍不得打造+60版本玩到现在有一定感情
回复:60版本行云流水的操作感
回复:免费奶有了，老板也有了
回复:现在卢克老板是真的多
回复:我剑鬼想找个7=1 6=2的车都难一看都是缺奶C不缺老板
回复:不止剑鬼，明显感觉老板好组多了，难道回流玩家大增
回复: 那车费涨价了吗，说得好动人心
回复:增个毛，懒得打还是当老板舒服
回复:对打手来说现在卢克确实好打，对老板来说40W车费真的还有的赚
回复:浪费时间太便宜了
回复:也没看见论坛有动静啊 难道非要零点开启？
回复:等一个公告延迟
回复:我也在等啊。。。
回复:延迟延迟，真是恶心人了嗷
回复:要给3个旋涡C弄换装，大号白手旧换装有3个节日宝珠，小号漫游鬼泣旧换装无宝珠，那么，我是买3个3级称号，然后把白手的3件旧换装分别分给这3个旋涡C然后传承，这样是不是最理想的？
回复:是的，但是三个号不够分啊，你小号也都得3级称号搞起来
回复:是,但是3级称号的价格嘛
回复:看价钱啊，3级称号鬼泣1.1。可以跨界十来个了。反正我都是以前异界夸小号然后在继承再夸给大号，怎么便宜怎么来！
回复:可以给白手买3级因为便宜5000万和跨界3个差不多成本
回复:我都是每个号一个二级称号一个白金一个技能分配下去，最后都完美了
回复:雪人套的下装多可爱，再带个猫耳朵微笑脸
回复:乌龟末期三幻神，乌鸡战法剑宗。大量跟风起的
回复:60版本的爱，用爱发电
回复:伊斯塔肥灵飞踢警告
回复:充钱了，把钱还我，我不玩了
回复:一开始觉的无所谓 有一身透明 给了个神选 现在越玩越后悔 武器3e加11 真气
帖子：普雷绿名的机制其实一般般了，还是感觉这两个设计最成功
帖子：官方鬼畜，最为致命
帖子：我的小号终于锻造8了，是终于！！！
帖子：我认为XXBB说的对！不加倍肯定有脱坑潮！
帖子：奶妈视角9分26强拆漩涡随录【死亡净化术】助力快速通关
帖子：剑鬼强，云强还是真强？
帖子：【福利】心悦精英赛（旋涡竞速）
帖子：关于 这次体验服普雷照搬韩服想说几句
帖子：跨3A佛系小小团体收人普雷开荒
帖子：【水视频】龙枪无雷炮单刷超♂合♂金
帖子：哈哈哈，终于狗了一…哦不，两回了
帖子：运气都是伴随不经意的
帖子：升级1903版本的win10后，我都要自闭了
回复:我都不确定进没进哦  视频反正是按规则录了 也没通知说进没进
回复:想要是想要，只是不允许
回复:不太清楚
回复:我觉得要咕
回复:还有一个小时喽
回复:不知道
回复:职业：男枪炮辉煌：厉鬼6激光兵，激光划破天际的时候，我入的枪炮坑
回复:职业：奶爸辉煌：花式猴戏
帖子：都在打普雷碟，我把你们的斗萝偷偷转成奶萝可好
帖子：换老板就撕合同？你们是不是被各种理发店网吧坑习惯了
帖子：超3重甲剑魔升级特殊掉20E，真负提升
帖子：有懂电脑的么，怎么dnf就这么卡
帖子：修罗有BUG？别拿BUG当伤害低的遮羞布
帖子：帮1个刚入坑dnf的小老弟配的电脑，3000左右
帖子：我不支持加倍！因为装备太垃圾了，野团没人要......
帖子：9102年了 还有人打卢克金就干吼个荣誉？
帖子：问一下出什么事情了 怎么都在说NX腾讯网易的事
帖子：哪位好心人帮帮我，我10年QQ就这样被永冻了
帖子：我这复仇超5毕业伤害正常吗
帖子：想知道反对加血的人当时是怎么想的
回复:
回复:[em84拖6看人了 4拖躺的舒服点
回复:肯定是没奶加不打能量前段时间看我朋友翻车，憋住不能笑真得好辛苦
回复:没事干嘛去2拖受罪，故事会还特别多，我反正c号4拖老板号坐4拖车
回复:虽然1个多月没打卢克了、但是还是想说一句从不进连击苦手的金团。不是每个人都有连击套。是真的恶心
回复:我这种从15年建群，就刚开始开荒乌龟让群员上了两次YY（然后发现基本都是扯淡），之后到现在19年，接近四年时间，包括卢克超时空和旋涡开荒（开荒都没怎么炸过）都没用过YY的团。。。应该很少见了吧反正我是懒得上YY的，大家精神交流就完事了。
回复:但是看了下普雷，好像挺复杂的，到时候再说吧
回复:增幅保护呀
回复:是不是对多这个字有什么误解
回复:猪死不能复生
回复:奶妈奶爸当时90版本玩的输出走的黑洞。都没有首饰。我还没时间刷深渊。奶妈是1800换的3个首饰。导致现在都没有95a。奶爸正好马上95a。给的95a就给奶爸换首饰。
回复:送一把武器，给大号选武器加11丢12，失败了当没发生，成了丢13，失败了当没发生
回复:给第二个毒奶，不怎么玩的
回复:直接给现有但是没有齐一套的号，以前玩的花花到现在也只有两件90B+海伯伦+黑洞，周年庆后估计又毕业一个
回复:听说加10以下失败不会再归零，有这个说法吗有的话那所有号的勋章好像都可以加10了之前几万个证书上了无数次8都没上去
回复:掉0？不存在的，不应该是4上5 5掉4的轮回吗？
回复:前面有个小伙子要用强化卷上11了
帖子：就算普雷翻两倍，对xxbb而言太简单，他是不是要脱坑啊
帖子：收藏的帖子看不了
帖子：你还在打血量碟？OUT！怪物伤害翻倍碟登场！
帖子：惊了，我搬了4个月，第一次看到粉的
帖子：求大佬帮忙想想一个角色有哪些细节和打造可以提升
帖子：都说驱魔垃圾。。可是伤害明明还行啊
帖子：求助6.4喂小艾
帖子：当年因为魔兽削弱的瞎子、弹药什么时候加强啊？
帖子：抨击一下论坛目前15秒20秒打桩定强弱的风气
帖子：跨一和谐互助群招收晚间7.30-11点的团长
帖子：卢克7=1的时候神思者进来了，结果是个审判。
帖子：自己胡乱配的电脑，求帮忙看看能装起来吗？
回复:红颜见了羡慕   白手见了后悔   瞎子见了嫉妒   鬼泣见了不屑
回复:又帅又伤害高又技能形态好     
回复:我为什么要进来
回复:？不是挺正常的吗 34仔这么多伤害已经很高了
回复:你腰带有宝珠，首饰换黑洞就400了
回复:你没修练场精通呀
回复:我的麻鸭
回复:你这个鬼泣怎么穿着红眼的衣服.jpg
回复:张口就来我猜应该是首饰的问题还有腰带宝珠
回复:单人金团只建议你进 红眼或者召唤带的  不然伤害本来就不够 等会连击还要打成屎  确实很麻烦  
回复:我超5 还是找AA奶。。。
回复:2333333333333333
回复:2333手残没办法，建议还是看一下附魔，另外有几个不能控小丑不能连击的也要慎重进团
回复:卢克么
回复: 事实告诉你 ， 超五只是牌面，残疾人还是那个残疾人
回复:不想上就不上，各团有个团的玩法，不要互相diss就行了
回复:这种副本就一两个真难打的怪，有什么好上的
回复:我们安图恩开荒第一天上yy   除了团长说一下谁进哪个图  剩下的只有键盘的啪啪声  后来都不上了
回复:看了投票里最多的，我就知道ch诱惑开小号目的已经达到了！
回复:参加投票了
回复:哪里多了？
回复:可以用保护。
帖子：瞎子。鬼泣。王大枪 砍一个怎么选？？
帖子：求教，请问脱坑了为什么需要特意发一贴？
帖子：DNF的画面属于什么风格
帖子：跨2小团体收点人备战普雷，目前来看是对装备要求最低的了。
帖子：为什么有人始终认为国服第一天打不爆普雷？
帖子：普雷不加倍，有打造的哈林C，你们会放吗？
帖子：摸金之塔是不是暗改了
帖子：举报有风险,TP死全家
帖子：那个，新换装武器不开光能有9件套效果吗？
帖子：能不能打爆其实可以被量化的，倒是划水恐怕真的没了。
帖子：腾讯退出收购Nexon
帖子：关于做换装的事情。我真傻，真的
回复:初步估计开个三波，还缺三个带鸽，简单的说下要求嗷打团时间是晚上7点，这个是一定要满足的另外必须有奶，奶爸 5000T 32级 奶妈 5500智 32级就行，超3五彩石+苍穹就行，主队的奶已经有辣C的伤害方面，当前版本15S绿沙袋，在合理吃药的情况下纯C200E 25C150E即可。当然普雷的机制肯定要熟悉，过两天也会出普雷尼，到时一起去日个几遍相信也都会默契除了DNF，群里还有玩各种手游，单机的朋友，lol时不时开开黑，可以说非常多元化了有兴趣的小伙伴加一下我QQ：29670354
回复:图呢
回复:挺好的
回复:又卡起来了，估计过会又要炸频道了
回复: 传承11年的小霸王，还是原来的味道，同样的惊喜！11周年带给你不一样的（网络连接中断）掉线和闪退
回复:6300非毕业奶妈+我母鸡+兵法光帕，不打雷达炮塔一轮带走，全程用时10分钟，慢在打字有丶慢。还有一波我上的6400毕业奶妈，12分钟不打雷达炮塔一轮带走，慢在了走路慢+c有丶蛇。鬼泣那波最快，不打雷达炮塔，2轮带走的，因为对面和我们没沟通，导致对面没有带走(虽然2轮但是都很快)，用时7分钟！漩涡感觉有质量的选手还是很简单的，怕就怕没有质量的选手还不打雷达炮塔等操作。至于加倍必须不赞同啊，因为不加倍更轻松了，我能玩更多角色，但是不加倍又避免不了混子蛇皮，反正挺纠结的，到底是加倍还是不加倍呢？
回复:因为装备好了啊，以前100E的C，5000多奶妈，漩涡群抢着要，现在100E的C都不一定能进团。。。
回复:现在野团基本人均超3 超4肯定好打很多啊
回复:装备上去了
回复:刚上游戏 你不要吓我
回复:刚看见队友说了句卡屏，我就闪退了
回复:刚炸的来论坛看一眼，跨四属实多灾多难嗷铁汁！
回复:真是可悲韩服那边不断优化，不断便利让玩家更好的体验游戏到国服这边我真是cnmb了 玩游戏的时候真的
回复:哪里都一样现在旋涡都卡了。
回复:没有最卡只有更卡，普雷开荒前几天土豆服务器怕是又要发芽
回复:沙雕群友的超级金牌被卡掉了
回复:我刚打完狗团长新开的团就GG了
回复:就算抛开没有颜面的改规则那事。奖励领取时间从5.29到6.4，现在又变成预计6.5前，公信力牛逼了。不愧是GF论坛哈
回复:我觉得能有奖励我就知足了……
回复: 超4的时候是145，今天兴冲冲升超5然后100亿都上不了，操作跟以前完全一样，甚至还是四药 我完全不知道发生了什么群里的说手法问题。就问你一绝只有20多亿怎么可能。之前都是30多的我想起来了 我好像忘记加buff了 
回复:转甲？
回复: 1、当时漩涡、鸟背双倍血量你有没有打？为什么反对双倍血量还要打双倍血量？为什么不脱坑？那个时候都没有脱坑，普雷加血会脱坑吗？把自己吐出来的吃回去吗？那些打不过的人超界3、超界5怎么来的？不可描述吗？2、在网游收入都在走下坡的趋势下，还有一种流氓观点，是加血党充钱不够多导致血量不变，如果血量回调的情况下营收没有达标，你会帮策划把钱补上吗？补不上为什么要说这种观点？双标？不一一回复了，就在一楼说吧：支持加血本来就是加不加倍都能打过，为什么要脱坑？反倒是你们反对加血的人，“我的时间十分宝贵（可能患了绝症？）”、“我的号十分垃圾”这两条是主要理由，打不过、没时间难道不脱坑，一边大口吃着，一边说真难吃？还有杠以前血量、10倍和举尬例模仿的，自己先仔细推敲一下自己的话符不符合逻辑，以前国服特色属性还没有这么夸张，血量当然合理了，支持加血的出发点是为了副本可以还原韩服开荒难度。喷子的话全部送给你们自己，还有点了支持的人
回复:COLG有没有举报引战贴这个功能?
回复:COLG有没有举报引战贴这个功能
回复:如果血量回调的情况下营收没有达标，你会帮策划把钱补上吗？旋涡鸟背血量加倍了，KPI没达标，楼主先补上吧
回复:你🐴死了 沙比崽种
回复:策划不双倍肯定比你想的多，你当什么精神策划呢?
回复:我寻思普雷不加倍了 漩涡改回去了 你支持加倍也没见你脱坑啊？ 有种半年后你一件普雷装备也别做啊 到时候来晒个0次冒险团？
帖子：什么时候能领燃武惹
帖子：送11武器强化还有人舔的？
帖子：超界4加上95A毕业装备，打造也差不多，战斗力只有66W，15打桩不到150E，我是不是废了
帖子：没错，我就是传说中的铁憨憨！
帖子：巨龙材料不双倍了吗
帖子：震惊一身超5白手，居然在卢克做这种事？普雷都出了。漩涡都过关100多次！！
帖子：难道就我喜欢秒秒秒吗？
帖子：果然双倍党和不可描述的关系很微妙啊
帖子：现在进卢克还要前置任务吗，刚预约的角色满级
帖子：你说战法弱我信，伤害低？抱歉，差距比你想象的要小
帖子：【地下城日记】6月4日，星期2——进入地下城第3990天
帖子：打个职业蝶，不钓鱼。怎么看阿修罗都不弱，单论强度咋一堆人说弱。
帖子：今年韩服夏季发布会在什么时候？
帖子：抛开血量DJ碟，普雷第一天就是要被锤烂
帖子：合理分析理性讨论 走这个套路是不是就能让加倍党和不加倍党大部分人满意
帖子：脱坑了
帖子：分解超过十五天的装备有可能找回吗
帖子：双倍的快乐，大小女儿（都是逗罗）都嘤嘤嘤的超五了。。。
帖子：有没有谁知道今年的新天空啥时候出啊
帖子：普发奖励还不发吗
帖子：我这周的眩惑之塔拉了裤里
帖子：跨1招普雷选手，有意找个安稳固定打团的可以看看
帖子：花钱=白给，心疼我的60狗眼【仔细看图片怎么gaygay的
帖子：暗帝超5绿沙袋终于过300E了...........................
帖子：那么副本血量照搬了 你会不会去养猪/多号
帖子：眩惑塔就我一个人还没出过粉吗
帖子：看来还是玩百分比职业好
帖子：红10超五凉皮冰结勉强过300E
帖子：今晚又要出韩6月职业节奏榜了(刚做后期 鸽到明天了）
帖子：打桩累了弄仓库结果竟发现！
帖子：暗黑3拥有很多DNF玩家想要的设定，为什么就不火呢
帖子：想分级的玩家为什么在论坛阻力那么大？
帖子：男鬼用了周年武器装扮的感想
帖子：不懂就问 普雷左槽卡片 固伤70独立和春节相差多少
帖子：一点碎碎念吧
帖子：不是同样是重甲没几个红字力量能3500往上？我是不是白玩了？
帖子：就算有了装备有了打造混子始终还是那个混子
帖子：为什么手机版本的屋子上不了阿？
帖子：舒服啊，终于轮到我翻超界了，哈哈哈哈哈哈
帖子：七天黑钻在哪领
帖子：瞎子哥现状
帖子：正版APP受害者
帖子：出血纹章无效BUG的真相，原来你一直都白戴了
帖子：周年庆期间会开全职业预约活动吗
帖子：关于红字强化的跟装备等级有没有关系？
帖子：后端游时代了，漩涡加倍就是国服特色的后遗症罢了。
帖子：我反对加倍，但是。。。
帖子：那就投一波票吧
帖子：【活动全照搬国服】美服6月4日更新简介：贝奇刮刮卡，探秘地下城
回复:一阵雨剑鬼400e在韩服就可以呼风唤雨了，国服特色下300e还不是简简简简单单。划水我感觉和生娃一样，杀了的猪还能再养起来？我是不信，习惯了两个号还能再回到从前？普雷划水除非像zfj一样成本极低，而且还能带来收益，也就是金团100-200w还能领账号共享材料，或许还能真香一下。那么就得问问你们了，还愿不愿意和乌龟一样坐在电脑前打3-4小时团，然后再刷1-2小时深渊呢？不然你划水干什么？
回复:
回复:很多吗？一堆？
回复:塞砖家
回复:大号还没有呢，就等大公司送了
回复:那么多？？
回复:重甲搬砖不好吗？
回复:不起小号了  目前玩的够用了
回复:分解
回复:能不能加个选项“烧给被杀的猪”我是随便挑只被杀的猪，然后丢它包里，结果还是不会去玩
回复:没啥用，不缺白班，缺打造
回复:我有一个小号专门用来消化这些大号用不到的东西，玩是不玩，但是东西不能浪费，都给安排上
回复:瞎子、弹药、驱魔如今稳居伤害下水道啊但是大家打团都还认为很强，上个时代遗留的意识贻害至今关键魔兽还没出
回复:魔兽是续航副本导致韩服大量脱坑，现在新出副本都是爆发副本，但是为啥不改版这几个职业？韩服不改国服也要改呀。
回复:天气变暖就加强
回复:在国服没享受续航带来的幻神感，反而收获了几年下水道国服应该单独加强！
回复:驱魔瞎子不知道  弹药618加强了
回复:完美职业不配加强
回复:主要套装产物，附魔，新换装，收集箱，武器耳环强化，徽章，勋章守护珠，白金，调品级，红字……除了以上这些以外还有哪些小细节可以提升伤害的嘛？
回复:结婚系统有点蚊子腿，其实废这么大劲还不如PY或者包养只奶子，提升更大
回复:
回复:超界？
回复:但是版本末期漩涡现在7~15分钟一波其实也可以啊，和卢克时间差不多。区别就是如果血量不加倍开局差不多能打爆，现在应该和卢克一样四拖手动一大堆。我觉得不加倍对于养猪党和回坑党来说非常友好，加倍对于单号用薪党比较友好。
回复:这养猪也没有乌龟那会儿的收益啊 乌龟好歹混点票刷图鉴为什么要养猪
回复:不是我杠，觉得太简单真的建议脱装备打，别一边嫌弃难度太低一边穿高额打造的装备一刀砍爆
回复:不养猪 你来养活DNF？
回复:前两天看见有个帖子有七天黑钻可以领当时没空现在想找那个帖子找不到了，求助来自Colg的全新APP的回复！
回复:助手卡牌打三天换一次。一周一次？
回复:DNF助手首页有个普雷伊希斯使徒档案，点进去拉到底有个预约领7天黑钻，不知道你说的是不是这个
回复:咸鱼玩家开荒初期没团收留索性没有打，直接少了两周进度，还是个穷人不舍得cxk追进度，今天才超五毕业。。全身红10   武器耳环白12  毕业附魔   细节特色几乎拉满也许不是冰结弱而是皮甲弱吧，群里同打造的轻甲冰结早上310了
回复:正常打基本都在297E，这次上300估计是白爆了一下
回复:为什么看到打桩贴都还是15秒的，明明普雷都要出了，不应该是20秒才对吗
回复:板甲冰洁心里复杂
回复:皮皮魔杖
回复:本来红11皮夹 换了红11板 结果发现比轻甲差好多
回复:冒险团ID有点厉害
回复:0点之前 真的要延期或者 23点59分59秒59发吗
回复:有句mmp不知当不当讲！！
回复:不舍得
回复:目测今天发不了
回复:榜单都还没出来
回复:载入游戏——《地下城与勇士》载入中…………载入完毕……读取数据.......读取数据完毕……角色名——『莉露兜』角色等级——LV95角色职业——剑神--------------------------------------------------进入《地下城与勇士》——第3990天进入副本——进入副本——进入副本——深渊疲劳度使用情况——（188/188）获得——地下城副本材料若干（上图所示）获得史诗道具——获得地下城金币——767306目标：   爱的感觉(0/1)           初恋 （0/1）                巨乳女朋友(0/1)   似乎老板也在等待我的辞职这样，什么项目也不给我跟应该是那个主管跟老板说的这样我就会辞职的说没事，反正辞职是肯定的了嗯。但是心仪的公司还是没有消息继续等待还是主动出击呢？
回复:打卡
回复:来了来了打卡
回复:加油💪
回复:RT，是我打造还不够，还是手法太稀烂？
回复:各位带佬给我指条活路啊
回复:不是改版就变强了吗  等等周年看呗
回复:25仔这个不是很正常吗 还真以为游戏中都是论坛里人均300E？
回复:这样看不出来吧，应该发下打桩视频或者技能顺序和伤害分析
回复: 经常看到论坛有人说修罗打旋涡有BUG导致伤害低，我就奇了怪了，我自己的修罗95板甲超5，旋涡也是全勤打着，从来就没遇到什么伤害过低的情况，国服卡顿导致每个职业丢伤害是再正常不过的了，非要说成是BUG，这类人无需是以下原因：1：修罗打桩复刻率很低。很多玩家都知道，现在助手论坛就很多修罗秀打桩伤害，红十350E+,红十一400E+，开着一觉X刺轮闪枪天照一直循环中间穿插其他技能能打上11秒以上再以开眼结尾，修炼场一觉的伤害能比二觉高30%甚至40%，然而实战能这样玩？由于卡顿原因，恐怕大部分玩家恨不得直接开眼炸吧，很多实战情况下一觉比二觉低15%-20%左右，这样导致伤害低又怎么不正常了？非要说成是BUG？修炼场开着一觉平X刺轮闪枪天照的攻击次数以及其它技能的使用次数复刻到实战去了没有？2：有人说二觉伤害低，众所周知，修罗的二觉打满伤害需要4-5秒，属于打满伤害偏墨迹的技能类型，现在的漩涡就是RBQ，怪物破防后，三C或队伍里面有大C的情况下，恐怕你二觉技能没演出完毕怪早就死了，也就是二觉伤害根本没打满，伤害低了又怎么不正常？非要扯上BUG掩饰自己职业的缺陷？有的人甚至发自己漩涡罗什打了两拨本体的伤害，二觉使用了两次，现在的漩涡就算一套带不走也根本剩不了多少血量，第二波的输出怪恐怕出来没个两三秒就已经被打死了，这个时候修罗的二觉伤害根本打不满，修罗二觉最后砸地的那下伤害占比很高，砸了个尸体还想二觉伤害多高？3：没触发挫折意志。漩涡罗什打完分身后一般要等CD好了再打本体，等待CD的时间内没去触发挫折意志，挫折意志BUFF就会消失，本体出现输出前又没首先触发挫折意志就放大招，伤害低又怎么不正常？挫折意志不是一个波爆就触发了？是，但是有的人就是不知道，不去触发还说伤害低一个两年没加强的职业，数据就那样，更别说实战复刻率低，修罗这个职业我也就玩了三年，安图恩版本到现在一直都在玩着，上个月已经五彩石超5毕业了。隔壁服眼中的完美职业，然而吃国服特色提升属于倒数。看清自己的职业，不要拿BUG当伤害低的遮羞布，玩的有职业气节点不好吗？本来就是个25仔，上限就是除了奶的提升之外最多吃个25，有的时候队伍里面只有一个25的时候还只能吃奶的加成，怎么就伤害不正常说是BUG？比纯C少吃一个25的情况下伤害还要达到纯C的水平，一个两年没加强的职业还有这种想法你们真是飘了自己的团体里面有十多个修罗玩家，五彩石的居多，有轻甲的也有皮甲，没人反应过伤害过低的现象，打出的伤害跟自身打造和队伍配置吻合，每个人都超5了，漩涡打了也很多次。二觉伤害低的原因说的很清楚了，演出时间长是原罪，一个演出5S的技能，技能演出在二三秒的时候怪就死了（过半的修罗会在5秒左右丢出二觉，等二觉演出完毕已经是10S之后了），还想技能伤害打全？那我玩其他职业，演出时间达到5S的技能，技能后面再丢，演出的第二秒怪被队友秒了，技能伤害只发挥出30%-40%甚至更低，那是不是也说这是BUG？另外我近期看到有的人说修罗BUG是晶体契约的原因，又有人说是队伍里面有无光兵的原因，还有人说是装备打造高低的原因，连这些说有BUG的人都说不出个所以然来究竟是个什么原因，所以麻烦这些人能提供个真实触发BUG的方法，我也想体验下你们所说的BUG，现在超5五彩石毕业了，从漩涡到国服至今总没遇到二觉伤害过低的BUG，至少所打出的伤害，跟队伍配置吻合一个两年没加强的职业，伤害还要跟一而再再而三加强的职业比伤害，比不过就说有BUG。即使是现在的幻神职业，两年不加强，两年后就会有大半的职业超越，连这点都搞不清
回复:野团修罗没啥输出
回复:你说是辣就是不狡辩
回复:许愿明天瞎子弟加强
回复:想问一下，你换这个称号是不知道有国庆吗，还是单纯想面板好看
回复:超界5就是150亿了啊，150亿的25还想怎样？
回复:你说是就是吧
回复:二觉伤害占比经常不到百分之十你说正不正常？
回复:让我想起了aabb的瞎子，二觉伤害低的可怜
回复:
回复:别说 我懂
回复:吃糖
回复:恰糖
回复:恭喜
回复:前排帮顶，感觉7上8概率可能有5%-8%
回复:吃糖
回复:恭喜
回复:吃糖了
回复:好   
回复:目前只有几个人，不会太吵，目标是和谐打团的小小团体，欢迎不想去社交大团体的佛系玩家一起快乐打团。因为普雷血量并没有翻倍所以要求也不高，但是杜绝不看攻略不听指挥的蛇皮和混子玩家收人标准：以现在版本的条件为基准：要求15S绿沙袋175+斗神+宠物25C：140E纯C：200E奶妈：5500主属性 30勇气 20太阳奶爸：4800主属性 30荣誉 20太阳开荒过后会根据实际攻坚难度再次调整标准群号：367126006现在旋涡每周2，3我会开3个的样子，卢克鸟背是没有的，可以自行和群友组织
回复:奶萝和奶妈一个标准吧。。忘记了
回复:顶一下
回复:路过帮顶
回复: 话说奶爸奶妈奶萝还是以三攻或者荣誉太阳力智和为标准好。
回复:不同区
回复:
回复:我想看后续
回复:DNF遇到的妹子都有点蠢,这个蠢属性几率9.9
回复:看看盖子姐姐
回复:你这蠢大D萌妹
回复:就有燃武领了啊
回复:等不及辣
回复:人家只说是6月5号，又没说是哪一年的6月5号。。。
回复: 0点前发放 我一直以为是5号12点之前发
回复:看看半小时
回复:　昨天缔造者使用连点被取消参赛资格的事情，相信大家的关注点已经不是“是否使用了鼠标连点”了，而是对COLG作为主办方对于鼠标连点和连发暧昧不清的态度有所不满，希望COLG官方给出一个明确的说法。　在这里，我作为这次赛事的负责人，代表COLG官方给大家诚恳的道个歉，对于本次赛事考虑不周给大家带来困扰，我们深表歉意。　造成这次问题的主要原因有两点：　1、线上赛对于连发的判定是非常困难的，因此我们内部判断是，判定连发为灰色地带，既不鼓励也不反对，同时向裁判传达了我们默许连发的态度，除非有证据能够实锤才会处理；　2、内部信息不同步，由于初期规划的时候有考虑过完全放开连发，后续才调整为不鼓励不反对，由于这个原因，出现了工作人员针对是否能够使用连发给出了暧昧的暗示。　这次的问题，我作为一名不成熟的负责人难辞其咎，在此再次给大家道个歉。在致歉的同时，对大家关心的连发问题，我们也会给出明确的态度。　这两天，针对这次事件的所有帖子我们都详细的看了一遍，大家关心的痛点都成功传达到了给我们。　因此我们认为，COLG作为这次赛事的主办方有必要给大家一个明确的答复，哪怕这个答复可能不能让大家满意。　本次赛事针对连发及鼠标连点是否可以使用的规则，在这里我代表COLG官方明确的给出答复，我们的决定是：允许使用连发及鼠标连点。　同时为了补偿未使用连发参赛的小伙伴，我们决定针对连发影响极大的职业进行加时赛，针对这些职业的比赛时间延长一周，延长至6月6日，给认真遵守规则的小伙伴们一个公平竞争的机会。　配合比赛时间延长，进行以下调整：　1、近日会在比赛服全区补发部分消耗品，确保参赛选手有足够的资源继续挑战；　2、加时赛期间不会单独更新排行榜，只会在加时赛截止后发布排行榜及视频；　3、加时赛最终成绩依然接受举报，但使用连发及鼠标连点不违反规则；　4、5月28日前投稿的视频停止上传，对不希望打法被模仿的参赛选手的作品进行保护。　备注：本次加时赛的延长不影响普发奖励的发放，普发奖励发放依旧按照原定计划下周二前进行发放。　最后，由于这次主办方不成熟给大家带来了困扰，我代表COLG官方再次向大家致以十二万分的歉意。　2019年5月30日补充：　① 加时赛仅针对连发影响极大的职业可以参与，允许参加加时赛的职业名单（最终名单）：角色转职名称鬼剑士（男）剑魂鬼泣阿修罗格斗家（男）气功师（男）格斗家（女）街霸（女）神枪手（男）漫游枪手（男）弹药专家（男）神枪手（女）漫游枪手（女）弹药专家（女）魔法师（女）战斗法师圣职者（男）复仇者暗夜使者刺客枪剑士特工外传职业黑暗武士缔造者　* 其余职业不进行重赛，以5月28日23点59分截止的成绩为准。　② 针对BUG的处理　与默许连发的态度不同，COLG对于职业BUG的态度是非常坚定的，在此再一次强调，COLG永远不会支持利用职业BUG的行为。　因此在本次赛事中，COLG会针对利用了职业BUG的视频进行处理，同时也欢迎大家进行监督举报。　本次赛事对于BUG的定义如下：　1、通过主动利用技能、装备、消耗品等手段获得额外收益，如影舞者一觉自杀，针对此类情况即视为恶意使用BUG，判定为违反规则；　2、对于正常游戏过程中无法避免的技能加成错误，比如太刀白手刺伤，针对此类情况则不予处理。
回复:哦？
回复:怎么又发了一遍
回复:来啦？
回复:前排吃瓜~
回复:厉害 漫游加伤害不叫bug 影武者加伤害叫bug 那我被怪打死算自杀不
